const data = JSON.parse(`{
    "Массив с таблицей": [
        {
            "id": "1",
            "Бренд": "Plastim",
            "Артикул": "PDR1002",
            "Наименование": "Монтажный рельс (DIN - рейка), 35 х 7,5, без перфор., 2 метра",
            "Тип": "35х7,5",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "2",
            "Бренд": "Plastim",
            "Артикул": "PDR3002",
            "Наименование": "Монтажный рельс (DIN - рейка), 35 х 15, без перфор., 2 метра",
            "Тип": "35х15",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "3",
            "Бренд": "Plastim",
            "Артикул": "PDR2002",
            "Наименование": "Монтажный рельс (DIN - рейка), 35 х 7,5, с перфор., 2 метра",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "4",
            "Бренд": "Plastim",
            "Артикул": "PDR4002",
            "Наименование": "Монтажный рельс (DIN - рейка), 35 х 15, с перфор., 2 метра",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "5",
            "Бренд": "Klemsan",
            "Артикул": "5.00601",
            "Наименование": "Монтажная DIN-рейка прямая MR 35x7,5 (1 м.); MR 35x7,5",
            "Тип": "35х7,5",
            "Перфорация": "нет",
            "Длина, мм": "1000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "6",
            "Бренд": "Klemsan",
            "Артикул": "5.00602",
            "Наименование": "Монтажная DIN-рейка с перфорацией MR 35x7,5 (1 м.); MR 35x7,5",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "1000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "7",
            "Бренд": "Klemsan",
            "Артикул": "5.00603",
            "Наименование": "Монтажная DIN-рейка MR 35x7,5 (2 м.) без перфорации",
            "Тип": "35х7,5",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "8",
            "Бренд": "Klemsan",
            "Артикул": "5.00604",
            "Наименование": "Монтажная Din-рейка MR 35x7,5 (2 m.) с перфорацией.",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "9",
            "Бренд": "Klemsan",
            "Артикул": "5.00604E",
            "Наименование": "Монтажная Din-рейка MR 35x7,5  (2 m.) с перфорацией.",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "10",
            "Бренд": "Klemsan",
            "Артикул": "5.00606",
            "Наименование": "Монтажная Din-рейка MR 35x15 (1 m.)",
            "Тип": "35х15",
            "Перфорация": "нет",
            "Длина, мм": "1000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "11",
            "Бренд": "Klemsan",
            "Артикул": "5.00607",
            "Наименование": "Монтажная Din-рейка MR 35x15 (1 m.) с перфорацией.",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "1000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "12",
            "Бренд": "Klemsan",
            "Артикул": "5.00608",
            "Наименование": "MR 35x15; Din-рейка (2 m.) без перфорации.",
            "Тип": "35х15",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "13",
            "Бренд": "Klemsan",
            "Артикул": "5.00609",
            "Наименование": "MR 35x15; Din-рейка (2 m.) с перфорацией.",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "14",
            "Бренд": "Klemsan",
            "Артикул": "5.00609E",
            "Наименование": "MR 35x15; Din-рейка (2 m.) с перфорацией.ECO",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "15",
            "Бренд": "Klemsan",
            "Артикул": "5.00102P",
            "Наименование": "Монтажная DIN-рейка прямая MR 32 (2 м.); MR 32 G-образная без перфорации",
            "Тип": "32х15",
            "Перфорация": "нет",
            "Длина, мм": "1000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "16",
            "Бренд": "Klemsan",
            "Артикул": "5.00610",
            "Наименование": "Монтажная DIN-рейка MR 15x5,5 Din-рейка (1M.)",
            "Тип": "15х5",
            "Перфорация": "нет",
            "Длина, мм": "1000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "17",
            "Бренд": "Klemsan",
            "Артикул": "5.00611",
            "Наименование": "Монтажная DIN-рейка MR 15x5,5 Din-рейка (1M.) с перфорацией.",
            "Тип": "15х5",
            "Перфорация": "да",
            "Длина, мм": "1000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "18",
            "Бренд": "Klemsan",
            "Артикул": "5.00612",
            "Наименование": "Монтажная DIN-рейка MR 15x5,5 (2 m.)",
            "Тип": "15х5",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "19",
            "Бренд": "Klemsan",
            "Артикул": "5.00613",
            "Наименование": "Монтажная DIN-рейка MR 15x5,5 (2 m.) с перфорацией ",
            "Тип": "15х5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "20",
            "Бренд": "Weidmuller",
            "Артикул": "0117500000",
            "Наименование": "TS 15X5/LL 2M/ST/ZN",
            "Тип": "15х5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "21",
            "Бренд": "Weidmuller",
            "Артикул": "0117510000",
            "Наименование": "TS 15X5/LL 1M/ST/ZN",
            "Тип": "15х5",
            "Перфорация": "да",
            "Длина, мм": "1000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "22",
            "Бренд": "Weidmuller",
            "Артикул": "0122800000",
            "Наименование": "TS 32X15 2M/ST/ZN",
            "Тип": "32х15",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "23",
            "Бренд": "Weidmuller",
            "Артикул": "0134700000",
            "Наименование": "TS 15X5 2M/AL/BK",
            "Тип": "15х5",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Алюминий"
        },
        {
            "id": "24",
            "Бренд": "Weidmuller",
            "Артикул": "0169300000",
            "Наименование": "TS 32X15 2M/AL/BK",
            "Тип": "32х15",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Алюминий"
        },
        {
            "id": "25",
            "Бренд": "Weidmuller",
            "Артикул": "0217900000",
            "Наименование": "TS 15X5/LL 2M/AL/BK",
            "Тип": "15х5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Алюминий"
        },
        {
            "id": "26",
            "Бренд": "Weidmuller",
            "Артикул": "0236400000",
            "Наименование": "TS 35X15 2M/ST/ZN",
            "Тип": "35х15",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "27",
            "Бренд": "Weidmuller",
            "Артикул": "0236500000",
            "Наименование": "TS 35X15/LL 2M/ST/ZN",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "28",
            "Бренд": "Weidmuller",
            "Артикул": "0236510000",
            "Наименование": "TS 35X15/LL 1M/ST/ZN",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "1000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "29",
            "Бренд": "Weidmuller",
            "Артикул": "0270100000",
            "Наименование": "TS 35X15/2.3 2M/CU/BK",
            "Тип": "35х15",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Медь"
        },
        {
            "id": "30",
            "Бренд": "Weidmuller",
            "Артикул": "0293220000",
            "Наименование": "TS 32X15 2M/CRN",
            "Тип": "32х15",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Нержавеющая сталь"
        },
        {
            "id": "31",
            "Бренд": "Weidmuller",
            "Артикул": "0330800000",
            "Наименование": "TS 35X7.5 2M/AL/BK",
            "Тип": "35х7,5",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Алюминий"
        },
        {
            "id": "32",
            "Бренд": "Weidmuller",
            "Артикул": "0383400000",
            "Наименование": "TS 35X7.5 2M/ST/ZN",
            "Тип": "35х7,5",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "33",
            "Бренд": "Weidmuller",
            "Артикул": "0383410000",
            "Наименование": "TS 35X7.5 1M/ST/ZN",
            "Тип": "35х7,5",
            "Перфорация": "нет",
            "Длина, мм": "1000",
            "Материал": "Оцинкованная сталь, хромированная"
        },
        {
            "id": "34",
            "Бренд": "Weidmuller",
            "Артикул": "0498000000",
            "Наименование": "TS 35X15/2.3 2M/ST/ZN",
            "Тип": "35х15",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "35",
            "Бренд": "Weidmuller",
            "Артикул": "0514200000",
            "Наименование": "TS 15X5 2M/ST/ZN",
            "Тип": "15х5",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "36",
            "Бренд": "Weidmuller",
            "Артикул": "0514300000",
            "Наименование": "TSK 35X15 2M PVC/GR",
            "Тип": "35х15",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "ПВХ"
        },
        {
            "id": "37",
            "Бренд": "Weidmuller",
            "Артикул": "0514400000",
            "Наименование": "TS 32X15/LL 2M/ST/ZN",
            "Тип": "32х15",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "38",
            "Бренд": "Weidmuller",
            "Артикул": "0514500000",
            "Наименование": "TS 35X7.5/LL 2M/ST/ZN",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "39",
            "Бренд": "Weidmuller",
            "Артикул": "0514510000",
            "Наименование": "TS 35X7.5/LL 1M/ST/ZN",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "1000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "40",
            "Бренд": "Weidmuller",
            "Артикул": "0514570000",
            "Наименование": "TS 35X7.5/LL/6 2M/ST/ZN",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "41",
            "Бренд": "Weidmuller",
            "Артикул": "1071680000",
            "Наименование": "TS 35X15/LL 2M/ST/ZN/O",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "42",
            "Бренд": "Weidmuller",
            "Артикул": "1071690000",
            "Наименование": "TS 35X7.5/LL/6X18 2M/O",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "43",
            "Бренд": "Weidmuller",
            "Артикул": "1747350000",
            "Наименование": "TS 35X7.5 2M/CRN",
            "Тип": "35х7,5",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Нержавеющая сталь"
        },
        {
            "id": "44",
            "Бренд": "Weidmuller",
            "Артикул": "1805980000",
            "Наименование": "TS 35X15/6X18 2M/ST/ZN",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "45",
            "Бренд": "Weidmuller",
            "Артикул": "1815020000",
            "Наименование": "TS 35X7.5 2M/ST/ZN O.SH",
            "Тип": "35х7,5",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "46",
            "Бренд": "Weidmuller",
            "Артикул": "1837380000",
            "Наименование": "TS 35X15/5X18 2M/ST/ZN",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "47",
            "Бренд": "Weidmuller",
            "Артикул": "1848290000",
            "Наименование": "TS 35X15/2.3 2M/AL/BK",
            "Тип": "35х15",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Алюминий"
        },
        {
            "id": "48",
            "Бренд": "Weidmuller",
            "Артикул": "1866290000",
            "Наименование": "TS 35X15/6X25 2M/ST/ZN",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "49",
            "Бренд": "Weidmuller",
            "Артикул": "1879090000",
            "Наименование": "TS 35X7.5/5X18 2M/ST/SZ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "50",
            "Бренд": "Weidmuller",
            "Артикул": "1879100000",
            "Наименование": "TS 35X15/5X18 2M/ST/SZ",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "51",
            "Бренд": "Weidmuller",
            "Артикул": "2716000000",
            "Наименование": "TS 35X7.5 2M/CRN 316L",
            "Тип": "35х7,5",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Нержавеющая сталь (316 L)"
        },
        {
            "id": "52",
            "Бренд": "Weidmuller",
            "Артикул": "4118800000",
            "Наименование": "TS 35X7.5 2M/ST/BK",
            "Тип": "35х7,5",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Сталь, без покрытия"
        },
        {
            "id": "53",
            "Бренд": "Weidmuller",
            "Артикул": "7907490000",
            "Наименование": "TS 35X15/LL 2M/ST/SZ",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "54",
            "Бренд": "Weidmuller",
            "Артикул": "7915060000",
            "Наименование": "TS 35X7.5/LL 2M/ST/SZ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "55",
            "Бренд": "Weidmuller",
            "Артикул": "9300090000",
            "Наименование": "TS 35X7.5 2M/ST/SZ",
            "Тип": "35х7,5",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "56",
            "Бренд": "ДКС",
            "Артикул": "02120AL",
            "Наименование": "Дин-рейка алюминиевая, с насечкой G1, 32х15мм.",
            "Тип": "32х15",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Алюминий"
        },
        {
            "id": "57",
            "Бренд": "ДКС",
            "Артикул": "02120SS",
            "Наименование": "Дин-рейка из нержавеющей стали, с насечкой G1, 32х15мм.",
            "Тип": "32х15",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Нержавеющая сталь"
        },
        {
            "id": "58",
            "Бренд": "ДКС",
            "Артикул": "02135AL",
            "Наименование": "Дин-рейка алюминиевая, с насечкой OMEGA 3, 35х7,5мм.",
            "Тип": "35х7,5",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Алюминий"
        },
        {
            "id": "59",
            "Бренд": "ДКС",
            "Артикул": "02135CU",
            "Наименование": "Дин-рейка медная, с насечкой OMEGA 3, 35х7,5мм.",
            "Тип": "35х7,5",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Медь"
        },
        {
            "id": "60",
            "Бренд": "ДКС",
            "Артикул": "02135SS",
            "Наименование": "Дин-рейка из нержавеющей стали, с насечкой OMEGA 3, 35х7,5мм.",
            "Тип": "35х7,5",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Нержавеющая сталь"
        },
        {
            "id": "61",
            "Бренд": "ДКС",
            "Артикул": "02140SS",
            "Наименование": "Дин-рейка из нержавеющей стали, перфорированная OMEGA 3F, 35х7,5мм.",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Нержавеющая сталь"
        },
        {
            "id": "62",
            "Бренд": "ДКС",
            "Артикул": "02145CU",
            "Наименование": "Дин-рейка медная, с насечкой OMEGA 3A, 35х15мм.",
            "Тип": "35х15",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Медь"
        },
        {
            "id": "63",
            "Бренд": "ДКС",
            "Артикул": "02145SS",
            "Наименование": "Дин-рейка из нержавеющей стали, с насечкой OMEGA 3A, 35х15мм.",
            "Тип": "35х15",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Нержавеющая сталь"
        },
        {
            "id": "64",
            "Бренд": "ДКС",
            "Артикул": "02155CU",
            "Наименование": "Дин-рейка медная, с насечкой, усиленная OMEGA 3B, 35х15мм.",
            "Тип": "35х15",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Медь"
        },
        {
            "id": "65",
            "Бренд": "ДКС",
            "Артикул": "02140-RET10",
            "Наименование": "DIN-рейка 35х7,5 мм длиной 1000 мм",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "1000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "66",
            "Бренд": "ДКС",
            "Артикул": "02140-RET3",
            "Наименование": "DIN-рейка 35х7,5 мм длиной 300 мм",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "300",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "67",
            "Бренд": "ДКС",
            "Артикул": "02140-RET6",
            "Наименование": "DIN-рейка 35х7,5 мм длиной 600 мм",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "600",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "68",
            "Бренд": "ДКС",
            "Артикул": "02150-RET10",
            "Наименование": "DIN-рейка 35х15 мм длиной 1000 мм",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "1000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "69",
            "Бренд": "ДКС",
            "Артикул": "02150-RET3",
            "Наименование": "DIN-рейка 35х15 мм длиной 300 мм",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "300",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "70",
            "Бренд": "ДКС",
            "Артикул": "02150-RET6",
            "Наименование": "DIN-рейка 35х15 мм длиной 600 мм",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "600",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "71",
            "Бренд": "ДКС",
            "Артикул": "02140-RET",
            "Наименование": "Дин-рейка перфориров. OMEGA3F, 35х7,5",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "72",
            "Бренд": "ДКС",
            "Артикул": "02150-RET",
            "Наименование": "Дин-рейка перфорированная OMEGA 3AF,35х15",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "73",
            "Бренд": "ДКС",
            "Артикул": "02120",
            "Наименование": "Дин-рейка с насечкой G1, 32х15мм.",
            "Тип": "32х15",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "74",
            "Бренд": "ДКС",
            "Артикул": "02125",
            "Наименование": "Дин-рейка перфорированная G1F, 32х15мм.",
            "Тип": "32х15",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "75",
            "Бренд": "ДКС",
            "Артикул": "02130",
            "Наименование": "Дин-рейка перфорированная OMEGA 2F, 15х5,5мм.",
            "Тип": "15х5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "76",
            "Бренд": "ДКС",
            "Артикул": "02135",
            "Наименование": "Дин-рейка с насечкой OMEGA 3, 35х7,5мм.",
            "Тип": "35х7,5",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "77",
            "Бренд": "ДКС",
            "Артикул": "02140",
            "Наименование": "Дин-рейка перфорированная OMEGA 3F, 35х7,5мм.",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "78",
            "Бренд": "ДКС",
            "Артикул": "02145",
            "Наименование": "Дин-рейка с насечкой OMEGA 3A, 35х15мм.",
            "Тип": "35х15",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "79",
            "Бренд": "ДКС",
            "Артикул": "02150",
            "Наименование": "Дин-рейка перфорированная OMEGA 3AF, 35х15мм.",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "80",
            "Бренд": "ДКС",
            "Артикул": "02155",
            "Наименование": "Дин-рейка с насечкой, усиленная OMEGA 3B, 35х15мм.",
            "Тип": "35х15",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "81",
            "Бренд": "ДКС",
            "Артикул": "02160",
            "Наименование": "Дин-рейка с насечкой С1, 30х15х16мм.",
            "Тип": "30х15",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "82",
            "Бренд": "ДКС",
            "Артикул": "02165",
            "Наименование": "Дин-рейка перфорированная С1F, 30х15х16мм.",
            "Тип": "30х15",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "83",
            "Бренд": "ДКС",
            "Артикул": "02168",
            "Наименование": "Дин-рейка перфорированная С1F8, 30х15х16мм.",
            "Тип": "30х15",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "84",
            "Бренд": "Провенто",
            "Артикул": "DR 15.425",
            "Наименование": "DIN - рейка, 10шт.",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "425",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "85",
            "Бренд": "Провенто",
            "Артикул": "DR 15.625",
            "Наименование": "DIN - рейка, 10шт.",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "625",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "86",
            "Бренд": "Провенто",
            "Артикул": "DR 07.125",
            "Наименование": "DIN - рейка, 10шт. ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "125",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "87",
            "Бренд": "Провенто",
            "Артикул": "DR 07.225",
            "Наименование": "DIN - рейка, 10шт. ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "225",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "88",
            "Бренд": "Провенто",
            "Артикул": "DR 07.325",
            "Наименование": "DIN - рейка, 10шт. ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "325",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "89",
            "Бренд": "Провенто",
            "Артикул": "DR 07.525",
            "Наименование": "DIN - рейка, 10шт. ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "525",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "90",
            "Бренд": "Провенто",
            "Артикул": "DR 07.725",
            "Наименование": "DIN - рейка, 10шт. ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "725",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "91",
            "Бренд": "Провенто",
            "Артикул": "DR 07.2000",
            "Наименование": "DIN - рейка, 10шт. ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "92",
            "Бренд": "Провенто",
            "Артикул": "DR 15.125",
            "Наименование": "DIN - рейка, 10шт. ",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "125",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "93",
            "Бренд": "Провенто",
            "Артикул": "DR 15.225",
            "Наименование": "DIN - рейка, 10шт. ",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "225",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "94",
            "Бренд": "Провенто",
            "Артикул": "DR 15.325",
            "Наименование": "DIN - рейка, 10шт. ",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "325",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "95",
            "Бренд": "Провенто",
            "Артикул": "DR 15.525",
            "Наименование": "DIN - рейка, 10шт. ",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "525",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "96",
            "Бренд": "Провенто",
            "Артикул": "DR 15.725",
            "Наименование": "DIN - рейка, 10шт. ",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "725",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "97",
            "Бренд": "Провенто",
            "Артикул": "DR 15.2000",
            "Наименование": "DIN - рейка, 10шт. ",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "98",
            "Бренд": "Провенто",
            "Артикул": "MG 40.04 C",
            "Наименование": "Траверса монтажная, 6шт.",
            "Тип": "30х15",
            "Перфорация": "да",
            "Длина, мм": "365",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "99",
            "Бренд": "Провенто",
            "Артикул": "MG 50.04 C",
            "Наименование": "Траверса монтажная, 6шт.",
            "Тип": "30х15",
            "Перфорация": "да",
            "Длина, мм": "465",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "100",
            "Бренд": "Провенто",
            "Артикул": "MG 60.04 C",
            "Наименование": "Траверса монтажная, 6шт.",
            "Тип": "30х15",
            "Перфорация": "да",
            "Длина, мм": "565",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "101",
            "Бренд": "Провенто",
            "Артикул": "MG 80.04 C",
            "Наименование": "Траверса монтажная, 6шт.",
            "Тип": "30х15",
            "Перфорация": "да",
            "Длина, мм": "765",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "102",
            "Бренд": "Провенто",
            "Артикул": "MG 100.04 C",
            "Наименование": "Траверса монтажная, 6шт.",
            "Тип": "30х15",
            "Перфорация": "да",
            "Длина, мм": "965",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "103",
            "Бренд": "Провенто",
            "Артикул": "MG 120.04 C",
            "Наименование": "Траверса монтажная, 6шт.",
            "Тип": "30х15",
            "Перфорация": "да",
            "Длина, мм": "1165",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "104",
            "Бренд": "Rittal",
            "Артикул": "4943000",
            "Наименование": "С-образ. шина 30х15 для шир/гл 500мм 6шт",
            "Тип": "30х15",
            "Перфорация": "да",
            "Длина, мм": "455",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "105",
            "Бренд": "Rittal",
            "Артикул": "4944000",
            "Наименование": "С-образ. шина 30х15 для шир/гл 600мм 6шт",
            "Тип": "30х15",
            "Перфорация": "да",
            "Длина, мм": "555",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "106",
            "Бренд": "Rittal",
            "Артикул": "4945000",
            "Наименование": "С-образ. шина 30х15 для шир/гл 800мм 6шт",
            "Тип": "30х15",
            "Перфорация": "да",
            "Длина, мм": "755",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "107",
            "Бренд": "Rittal",
            "Артикул": "4946000",
            "Наименование": "С-образ. шина 30х15 для шир/гл 1000мм 6шт",
            "Тип": "30х15",
            "Перфорация": "да",
            "Длина, мм": "955",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "108",
            "Бренд": "Rittal",
            "Артикул": "4947000",
            "Наименование": "С-образ. шина 30х15 для шир/гл 1200мм 6шт",
            "Тип": "30х15",
            "Перфорация": "да",
            "Длина, мм": "1155",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "109",
            "Бренд": "Rittal",
            "Артикул": "4933000",
            "Наименование": "DIN-рейка 35х15 для шир гл 500мм 6шт",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "455",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "110",
            "Бренд": "Rittal",
            "Артикул": "4934000",
            "Наименование": "DIN-рейка 35х15 для шир гл 600мм 6шт",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "555",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "111",
            "Бренд": "Rittal",
            "Артикул": "4935000",
            "Наименование": "DIN-рейка 35х15 для шир гл 800мм 6шт",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "755",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "112",
            "Бренд": "Rittal",
            "Артикул": "4937000",
            "Наименование": "DIN-рейка 35х15 для шир гл 1200мм 6шт",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "1155",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "113",
            "Бренд": "Rittal",
            "Артикул": "2313150",
            "Наименование": "SZ DIN-рейка 35х15 2000мм 6шт",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "114",
            "Бренд": "Rittal",
            "Артикул": "2314000",
            "Наименование": "DIN-рейка 35х7,5 для ширины 150мм 10шт",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "137",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "115",
            "Бренд": "Rittal",
            "Артикул": "2315000",
            "Наименование": "DIN-рейка 35х7,5 для ширины 200мм 10шт",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "187",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "116",
            "Бренд": "Rittal",
            "Артикул": "2316000",
            "Наименование": "DIN-рейка 35х7,5 для ширины 300мм 10шт",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "287",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "117",
            "Бренд": "Rittal",
            "Артикул": "2317000",
            "Наименование": "DIN-рейка 35х7,5 для ширины 400мм 10шт",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "387",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "118",
            "Бренд": "Rittal",
            "Артикул": "2313750",
            "Наименование": "SZ DIN-рейка 35х7,5 2000мм 6шт",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "119",
            "Бренд": "Rittal",
            "Артикул": "2318000",
            "Наименование": "DIN-рейка 35х15 для ширины 500мм, 10шт.",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "487",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "120",
            "Бренд": "Rittal",
            "Артикул": "2319000",
            "Наименование": "DIN-рейка 35х15 для ширины 600мм, 10шт.",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "587",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "121",
            "Бренд": "Chint",
            "Артикул": "570002",
            "Наименование": "DIN-рейка оцинкованная TH35-7.5 200cm (CHINT)",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "122",
            "Бренд": "Chint",
            "Артикул": "570003",
            "Наименование": "DIN-рейка оцинкованная TH35-7.5 100cm (CHINT)",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "1000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "123",
            "Бренд": "КЭАЗ",
            "Артикул": "234367",
            "Наименование": "DIN-рейка оцинкованная-(100 мм)х0,8мм-КЭАЗ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "100",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "124",
            "Бренд": "КЭАЗ",
            "Артикул": "234380",
            "Наименование": "DIN-рейка оцинкованная-(100 мм)х1,0мм-КЭАЗ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "100",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "125",
            "Бренд": "КЭАЗ",
            "Артикул": "234376",
            "Наименование": "DIN-рейка оцинкованная-(1000 мм)х0,8мм-КЭАЗ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "1000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "126",
            "Бренд": "КЭАЗ",
            "Артикул": "234389",
            "Наименование": "DIN-рейка оцинкованная-(1000 мм)х1,0мм-КЭАЗ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "1000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "127",
            "Бренд": "КЭАЗ",
            "Артикул": "234368",
            "Наименование": "DIN-рейка оцинкованная-(110 мм)х0,8мм-КЭАЗ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "110",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "128",
            "Бренд": "КЭАЗ",
            "Артикул": "234381",
            "Наименование": "DIN-рейка оцинкованная-(110 мм)х1,0мм-КЭАЗ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "110",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "129",
            "Бренд": "КЭАЗ",
            "Артикул": "234377",
            "Наименование": "DIN-рейка оцинкованная-(1250 мм)х0,8мм-КЭАЗ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "1250",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "130",
            "Бренд": "КЭАЗ",
            "Артикул": "234390",
            "Наименование": "DIN-рейка оцинкованная-(1250 мм)х1,0мм-КЭАЗ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "1250",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "131",
            "Бренд": "КЭАЗ",
            "Артикул": "234369",
            "Наименование": "DIN-рейка оцинкованная-(130 мм)х0,8мм-КЭАЗ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "130",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "132",
            "Бренд": "КЭАЗ",
            "Артикул": "234382",
            "Наименование": "DIN-рейка оцинкованная-(130 мм)х1,0мм-КЭАЗ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "130",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "133",
            "Бренд": "КЭАЗ",
            "Артикул": "234378",
            "Наименование": "DIN-рейка оцинкованная-(1400 мм)х0,8мм-КЭАЗ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "1400",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "134",
            "Бренд": "КЭАЗ",
            "Артикул": "234391",
            "Наименование": "DIN-рейка оцинкованная-(1400 мм)х1,0мм-КЭАЗ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "1400",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "135",
            "Бренд": "КЭАЗ",
            "Артикул": "234370",
            "Наименование": "DIN-рейка оцинкованная-(150 мм)х0,8мм-КЭАЗ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "150",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "136",
            "Бренд": "КЭАЗ",
            "Артикул": "234383",
            "Наименование": "DIN-рейка оцинкованная-(150 мм)х1,0мм-КЭАЗ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "150",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "137",
            "Бренд": "КЭАЗ",
            "Артикул": "234371",
            "Наименование": "DIN-рейка оцинкованная-(200 мм)х0,8мм-КЭАЗ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "200",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "138",
            "Бренд": "КЭАЗ",
            "Артикул": "234384",
            "Наименование": "DIN-рейка оцинкованная-(200 мм)х1,0мм-КЭАЗ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "200",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "139",
            "Бренд": "КЭАЗ",
            "Артикул": "234379",
            "Наименование": "DIN-рейка оцинкованная-(2000 мм)х0,8мм-КЭАЗ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "140",
            "Бренд": "КЭАЗ",
            "Артикул": "234392",
            "Наименование": "DIN-рейка оцинкованная-(2000 мм)х1,0мм-КЭАЗ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "141",
            "Бренд": "КЭАЗ",
            "Артикул": "234372",
            "Наименование": "DIN-рейка оцинкованная-(225 мм)х0,8мм-КЭАЗ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "225",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "142",
            "Бренд": "КЭАЗ",
            "Артикул": "234385",
            "Наименование": "DIN-рейка оцинкованная-(225 мм)х1,0мм-КЭАЗ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "225",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "143",
            "Бренд": "КЭАЗ",
            "Артикул": "234373",
            "Наименование": "DIN-рейка оцинкованная-(250 мм)х0,8мм-КЭАЗ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "250",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "144",
            "Бренд": "КЭАЗ",
            "Артикул": "234386",
            "Наименование": "DIN-рейка оцинкованная-(250 мм)х1,0мм-КЭАЗ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "250",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "145",
            "Бренд": "КЭАЗ",
            "Артикул": "234374",
            "Наименование": "DIN-рейка оцинкованная-(300 мм)х0,8мм-КЭАЗ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "300",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "146",
            "Бренд": "КЭАЗ",
            "Артикул": "234387",
            "Наименование": "DIN-рейка оцинкованная-(300 мм)х1,0мм-КЭАЗ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "300",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "147",
            "Бренд": "КЭАЗ",
            "Артикул": "234375",
            "Наименование": "DIN-рейка оцинкованная-(600 мм)х0,8мм-КЭАЗ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "600",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "148",
            "Бренд": "КЭАЗ",
            "Артикул": "234388",
            "Наименование": "DIN-рейка оцинкованная-(600 мм)х1,0мм-КЭАЗ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "600",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "149",
            "Бренд": "КЭАЗ",
            "Артикул": "234363",
            "Наименование": "DIN-рейка оцинкованная-(75 мм)х0,8мм-КЭАЗ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "75",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "150",
            "Бренд": "КЭАЗ",
            "Артикул": "234393",
            "Наименование": "DIN-рейка оцинкованная-(75 мм)х1,0мм-КЭАЗ",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "75",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "151",
            "Бренд": "PxC",
            "Артикул": "0801377",
            "Наименование": "NS 35/ 7,5 V2A UNPERF 2000MM, Несущая рейка без перфорации",
            "Тип": "35х7,5",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Нержавеющая сталь"
        },
        {
            "id": "152",
            "Бренд": "PxC",
            "Артикул": "0801681",
            "Наименование": "NS 35/ 7,5 UNPERF 2000MM, Несущая рейка без перфорации",
            "Тип": "35х7,5",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "153",
            "Бренд": "PxC",
            "Артикул": "0801704",
            "Наименование": "NS 35/ 7,5 AL UNPERF 2000MM, Несущая рейка без перфорации",
            "Тип": "35х7,5",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Алюминий"
        },
        {
            "id": "154",
            "Бренд": "PxC",
            "Артикул": "0801733",
            "Наименование": "NS 35/ 7,5 PERF 2000MM, DIN-рейка, с перфорацией",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "155",
            "Бренд": "PxC",
            "Артикул": "0801759",
            "Наименование": "NS 35/ 7,5 BLK PERF 2000MM, DIN-рейка, с перфорацией",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Сталь, без покрытия"
        },
        {
            "id": "156",
            "Бренд": "PxC",
            "Артикул": "0801762",
            "Наименование": "NS 35/ 7,5 CU UNPERF 2000MM, Несущая рейка без перфорации",
            "Тип": "35х7,5",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Медь"
        },
        {
            "id": "157",
            "Бренд": "PxC",
            "Артикул": "0801775",
            "Наименование": "NS 35/ 7,5 BLK UNPERF 2000MM, Несущая рейка без перфорации",
            "Тип": "35х7,5",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Сталь, без покрытия"
        },
        {
            "id": "158",
            "Бренд": "PxC",
            "Артикул": "0804278",
            "Наименование": "NS 35/ 7,5 ZN PERF (18X5,2) 2M, DIN-рейка, с перфорацией",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "159",
            "Бренд": "PxC",
            "Артикул": "0806602",
            "Наименование": "NS 35/15 WH PERF 2000MM, DIN-рейка, с перфорацией",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "160",
            "Бренд": "PxC",
            "Артикул": "0807012",
            "Наименование": "NS 35/ 7,5 PERF 1000MM, DIN-рейка, с перфорацией",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "1000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "161",
            "Бренд": "PxC",
            "Артикул": "0814681",
            "Наименование": "NS 35/ 7,5 AL PERF 2000MM, DIN-рейка, с перфорацией",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Алюминий"
        },
        {
            "id": "162",
            "Бренд": "PxC",
            "Артикул": "1201002",
            "Наименование": "NS 32 PERF 2000MM, DIN-рейка, с перфорацией",
            "Тип": "32х15",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "163",
            "Бренд": "PxC",
            "Артикул": "1201015",
            "Наименование": "NS 32 UNPERF 2000MM, Несущая рейка без перфорации",
            "Тип": "32х15",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "164",
            "Бренд": "PxC",
            "Артикул": "1201028",
            "Наименование": "NS 32 AL UNPERF 2000MM, Несущая рейка без перфорации",
            "Тип": "32х15",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Алюминий"
        },
        {
            "id": "165",
            "Бренд": "PxC",
            "Артикул": "1201280",
            "Наименование": "NS 32 CU/120QMM UNPERF 2000MM, Несущая рейка без перфорации",
            "Тип": "32х15",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Медь"
        },
        {
            "id": "166",
            "Бренд": "PxC",
            "Артикул": "1201345",
            "Наименование": "NS 32 BLK UNPERF 2000MM, Несущая рейка без перфорации",
            "Тип": "32х15",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Сталь, без покрытия"
        },
        {
            "id": "167",
            "Бренд": "PxC",
            "Артикул": "1201358",
            "Наименование": "NS 32 CU/35QMM UNPERF 2000MM, Несущая рейка без перфорации",
            "Тип": "32х15",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Медь"
        },
        {
            "id": "168",
            "Бренд": "PxC",
            "Артикул": "1201701",
            "Наименование": "NS 35/15 BLK UNPERF 2000MM, Несущая рейка без перфорации",
            "Тип": "35х15",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Сталь, без покрытия"
        },
        {
            "id": "169",
            "Бренд": "PxC",
            "Артикул": "1201714",
            "Наименование": "NS 35/15 UNPERF 2000MM, Несущая рейка без перфорации",
            "Тип": "35х15",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "170",
            "Бренд": "PxC",
            "Артикул": "1201730",
            "Наименование": "NS 35/15 PERF 2000MM, DIN-рейка, с перфорацией",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "171",
            "Бренд": "PxC",
            "Артикул": "1201756",
            "Наименование": "NS 35/15 AL UNPERF 2000MM, Несущая рейка без перфорации с направляющей скользящей гайки",
            "Тип": "35х15",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Алюминий"
        },
        {
            "id": "172",
            "Бренд": "PxC",
            "Артикул": "1201798",
            "Наименование": "NS 35/15-2,3 UNPERF 2000MM, Несущая рейка без перфорации",
            "Тип": "35х15",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "173",
            "Бренд": "PxC",
            "Артикул": "1201895",
            "Наименование": "NS 35/15 CU UNPERF 2000MM, Несущая рейка без перфорации",
            "Тип": "35х15",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Медь"
        },
        {
            "id": "174",
            "Бренд": "PxC",
            "Артикул": "1204096",
            "Наименование": "NS 15 WH PERF 2000MM, DIN-рейка, с перфорацией",
            "Тип": "15х5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "175",
            "Бренд": "PxC",
            "Артикул": "1204106",
            "Наименование": "NS 32 WH UNPERF 2000MM, Несущая рейка без перфорации",
            "Тип": "32х15",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "176",
            "Бренд": "PxC",
            "Артикул": "1204119",
            "Наименование": "NS 35/ 7,5 WH PERF 2000MM, DIN-рейка, с перфорацией",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "177",
            "Бренд": "PxC",
            "Артикул": "1204122",
            "Наименование": "NS 35/ 7,5 WH UNPERF 2000MM, Несущая рейка без перфорации",
            "Тип": "35х7,5",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "178",
            "Бренд": "PxC",
            "Артикул": "1204125",
            "Наименование": "NS 35/ 7,5 UNPERF 2000MM O.LOG, Несущая рейка без перфорации",
            "Тип": "35х7,5",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "179",
            "Бренд": "PxC",
            "Артикул": "1204135",
            "Наименование": "NS 35/15 WH UNPERF 2000MM, Несущая рейка без перфорации",
            "Тип": "35х15",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "180",
            "Бренд": "PxC",
            "Артикул": "1206418",
            "Наименование": "NS 35/ 7,5 WH PERF(5,2X25)2000, DIN-рейка, с перфорацией",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "181",
            "Бренд": "PxC",
            "Артикул": "1206421",
            "Наименование": "NS 35/ 7,5 ZN PERF 2000MM, DIN-рейка, с перфорацией",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "182",
            "Бренд": "PxC",
            "Артикул": "1206434",
            "Наименование": "NS 35/ 7,5 ZN UNPERF 2000MM, Несущая рейка без перфорации",
            "Тип": "35х7,5",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "183",
            "Бренд": "PxC",
            "Артикул": "1206476",
            "Наименование": "NS 35/15 WH PERF(5,2X25)2000MM, DIN-рейка, с перфорацией",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "184",
            "Бренд": "PxC",
            "Артикул": "1206586",
            "Наименование": "NS 35/15 ZN UNPERF 2000MM, Несущая рейка без перфорации",
            "Тип": "35х15",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "185",
            "Бренд": "PxC",
            "Артикул": "1206599",
            "Наименование": "NS 35/15 ZN PERF 2000MM, DIN-рейка, с перфорацией",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "186",
            "Бренд": "PxC",
            "Артикул": "1207268",
            "Наименование": "NS 15 ZN UNPERF 3000MM, Несущая рейка без перфорации",
            "Тип": "15х5",
            "Перфорация": "нет",
            "Длина, мм": "3000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "187",
            "Бренд": "PxC",
            "Артикул": "1207639",
            "Наименование": "NS 35/ 7,5 PERF 250MM, DIN-рейка, с перфорацией",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "250",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "188",
            "Бренд": "PxC",
            "Артикул": "1207640",
            "Наименование": "NS 35/ 7,5 PERF  755MM, DIN-рейка, с перфорацией",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "755",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "189",
            "Бренд": "PxC",
            "Артикул": "1207641",
            "Наименование": "NS 15 UNPERF  250MM, Несущая рейка без перфорации",
            "Тип": "15х5",
            "Перфорация": "нет",
            "Длина, мм": "250",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "190",
            "Бренд": "PxC",
            "Артикул": "1207642",
            "Наименование": "NS 15 UNPERF  500MM, Несущая рейка без перфорации",
            "Тип": "15х5",
            "Перфорация": "нет",
            "Длина, мм": "500",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "191",
            "Бренд": "PxC",
            "Артикул": "1207643",
            "Наименование": "NS 15 UNPERF 1000MM, Несущая рейка без перфорации",
            "Тип": "15х5",
            "Перфорация": "нет",
            "Длина, мм": "1000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "192",
            "Бренд": "PxC",
            "Артикул": "1207644",
            "Наименование": "NS 15 PERF  250MM, DIN-рейка, с перфорацией",
            "Тип": "15х5",
            "Перфорация": "да",
            "Длина, мм": "250",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "193",
            "Бренд": "PxC",
            "Артикул": "1207645",
            "Наименование": "NS 15 PERF  500MM, DIN-рейка, с перфорацией",
            "Тип": "15х5",
            "Перфорация": "да",
            "Длина, мм": "500",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "194",
            "Бренд": "PxC",
            "Артикул": "1207646",
            "Наименование": "NS 15 PERF 1000MM, DIN-рейка, с перфорацией",
            "Тип": "15х5",
            "Перфорация": "да",
            "Длина, мм": "1000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "195",
            "Бренд": "PxC",
            "Артикул": "1207647",
            "Наименование": "NS 35/ 7,5 UNPERF  250MM, Несущая рейка без перфорации",
            "Тип": "35х7,5",
            "Перфорация": "нет",
            "Длина, мм": "250",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "196",
            "Бренд": "PxC",
            "Артикул": "1207648",
            "Наименование": "NS 35/ 7,5 UNPERF  500MM, Несущая рейка без перфорации",
            "Тип": "35х7,5",
            "Перфорация": "нет",
            "Длина, мм": "500",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "197",
            "Бренд": "PxC",
            "Артикул": "1207649",
            "Наименование": "NS 35/ 7,5 UNPERF 1000MM, Несущая рейка без перфорации",
            "Тип": "35х7,5",
            "Перфорация": "нет",
            "Длина, мм": "1000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "198",
            "Бренд": "PxC",
            "Артикул": "1207650",
            "Наименование": "NS 35/ 7,5 PERF 500MM, DIN-рейка, с перфорацией",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "500",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "199",
            "Бренд": "PxC",
            "Артикул": "1207652",
            "Наименование": "NS 35/15 UNPERF  250MM, Несущая рейка без перфорации",
            "Тип": "35х15",
            "Перфорация": "нет",
            "Длина, мм": "250",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "200",
            "Бренд": "PxC",
            "Артикул": "1207653",
            "Наименование": "NS 35/ 7,5 PERF  955MM, DIN-рейка, с перфорацией",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "955",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "201",
            "Бренд": "PxC",
            "Артикул": "1207654",
            "Наименование": "NS 35/15 UNPERF  500MM, Несущая рейка без перфорации",
            "Тип": "35х15",
            "Перфорация": "нет",
            "Длина, мм": "500",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "202",
            "Бренд": "PxC",
            "Артикул": "1207655",
            "Наименование": "NS 35/15 UNPERF 1000MM, Несущая рейка без перфорации",
            "Тип": "35х15",
            "Перфорация": "нет",
            "Длина, мм": "1000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "203",
            "Бренд": "PxC",
            "Артикул": "1207656",
            "Наименование": "NS 35/15 PERF  250MM, DIN-рейка, с перфорацией",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "250",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "204",
            "Бренд": "PxC",
            "Артикул": "1207657",
            "Наименование": "NS 35/15 PERF  500MM, DIN-рейка, с перфорацией",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "500",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "205",
            "Бренд": "PxC",
            "Артикул": "1207658",
            "Наименование": "NS 35/15 PERF 1000MM, DIN-рейка, с перфорацией",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "1000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "206",
            "Бренд": "PxC",
            "Артикул": "1207659",
            "Наименование": "NS 35/15 AL UNPERF  250MM, Несущая рейка без перфорации с направляющей скользящей гайки",
            "Тип": "35х15",
            "Перфорация": "нет",
            "Длина, мм": "250",
            "Материал": "Алюминий"
        },
        {
            "id": "207",
            "Бренд": "PxC",
            "Артикул": "1207660",
            "Наименование": "NS 35/15 AL UNPERF  500MM, Несущая рейка без перфорации с направляющей скользящей гайки",
            "Тип": "35х15",
            "Перфорация": "нет",
            "Длина, мм": "500",
            "Материал": "Алюминий"
        },
        {
            "id": "208",
            "Бренд": "PxC",
            "Артикул": "1207661",
            "Наименование": "NS 35/15 AL UNP 755MM, Несущая рейка без перфорации с направляющей скользящей гайки",
            "Тип": "35х15",
            "Перфорация": "нет",
            "Длина, мм": "755",
            "Материал": "Алюминий"
        },
        {
            "id": "209",
            "Бренд": "PxC",
            "Артикул": "1207662",
            "Наименование": "NS 35/15 AL UNP 955MM, Несущая рейка без перфорации с направляющей скользящей гайки",
            "Тип": "35х15",
            "Перфорация": "нет",
            "Длина, мм": "955",
            "Материал": "Алюминий"
        },
        {
            "id": "210",
            "Бренд": "PxC",
            "Артикул": "1207663",
            "Наименование": "NS 35/15 AL UNPERF 1000MM, Несущая рейка без перфорации с направляющей скользящей гайки",
            "Тип": "35х15",
            "Перфорация": "нет",
            "Длина, мм": "1000",
            "Материал": "Алюминий"
        },
        {
            "id": "211",
            "Бренд": "PxC",
            "Артикул": "1207664",
            "Наименование": "NS 35/15 AL UNP 1155MM, Несущая рейка без перфорации с направляющей скользящей гайки",
            "Тип": "35х15",
            "Перфорация": "нет",
            "Длина, мм": "1155",
            "Материал": "Алюминий"
        },
        {
            "id": "212",
            "Бренд": "PxC",
            "Артикул": "1207666",
            "Наименование": "NS 35/ 7,5 PERF 1155MM, DIN-рейка, с перфорацией",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "1155",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "213",
            "Бренд": "PxC",
            "Артикул": "1207679",
            "Наименование": "NS 35/15 PERF  755MM, DIN-рейка, с перфорацией",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "755",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "214",
            "Бренд": "PxC",
            "Артикул": "1207682",
            "Наименование": "NS 35/15 PERF  955MM, DIN-рейка, с перфорацией",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "955",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "215",
            "Бренд": "PxC",
            "Артикул": "1207695",
            "Наименование": "NS 35/15 PERF 1155MM, DIN-рейка, с перфорацией",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "1155",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "216",
            "Бренд": "PxC",
            "Артикул": "1208018",
            "Наименование": "NS 35/15 BLK PERF 2000MM, DIN-рейка, с перфорацией",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Сталь, без покрытия"
        },
        {
            "id": "217",
            "Бренд": "PxC",
            "Артикул": "1210006",
            "Наименование": "NS 35/15 PERF (18X5,2) 2000MM, DIN-рейка, с перфорацией",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "218",
            "Бренд": "PxC",
            "Артикул": "1210019",
            "Наименование": "NS 35/ 7,5 PERF (18X5,2)2000MM, DIN-рейка, с перфорацией",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "219",
            "Бренд": "PxC",
            "Артикул": "1210239",
            "Наименование": "NS 35/ 7,5 PERF 2M NZ REF CUT, DIN-рейка, с перфорацией",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "220",
            "Бренд": "PxC",
            "Артикул": "1210240",
            "Наименование": "NS 35/15 PERF 2M NZ REF CUT, Монтажная рейка",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "221",
            "Бренд": "PxC",
            "Артикул": "1401608",
            "Наименование": "NS 15 BLK PERF 2000MM, DIN-рейка, с перфорацией",
            "Тип": "15х5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Сталь, без покрытия"
        },
        {
            "id": "222",
            "Бренд": "PxC",
            "Артикул": "1401682",
            "Наименование": "NS 15 PERF 2000MM, DIN-рейка, с перфорацией",
            "Тип": "15х5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "223",
            "Бренд": "PxC",
            "Артикул": "1401695",
            "Наименование": "NS 15 UNPERF 2000MM, Несущая рейка без перфорации",
            "Тип": "15х5",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "224",
            "Бренд": "PxC",
            "Артикул": "1401763",
            "Наименование": "NS 15 AL PERF 2000MM, DIN-рейка, с перфорацией",
            "Тип": "15х5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Алюминий"
        },
        {
            "id": "225",
            "Бренд": "PxC",
            "Артикул": "1401789",
            "Наименование": "NS 15 BLK UNPERF 2000MM, Несущая рейка без перфорации",
            "Тип": "15х5",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Сталь, без покрытия"
        },
        {
            "id": "226",
            "Бренд": "PxC",
            "Артикул": "3240065",
            "Наименование": "NS 35/15 ZN UNPERF 3000MM, Несущая рейка без перфорации",
            "Тип": "35х15",
            "Перфорация": "нет",
            "Длина, мм": "3000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "227",
            "Бренд": "PxC",
            "Артикул": "3240262",
            "Наименование": "NS 30/15 PERF.2000MM, DIN-рейка, с перфорацией",
            "Тип": "30х15",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "228",
            "Бренд": "PxC",
            "Артикул": "3240571",
            "Наименование": "NS 35/15 ZN PERF(18X5,2)2000MM, DIN-рейка, с перфорацией",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "229",
            "Бренд": "DEKraft",
            "Артикул": "32050DEK",
            "Наименование": "DIN-рейка оцинкованная сталь 20 см ДН-101 DEKraft",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "200",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "230",
            "Бренд": "DEKraft",
            "Артикул": "32051DEK",
            "Наименование": "DIN-рейка оцинкованная сталь 25 см ДН-101 DEKraft",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "250",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "231",
            "Бренд": "DEKraft",
            "Артикул": "32052DEK",
            "Наименование": "DIN-рейка оцинкованная сталь 30 см ДН-101 DEKraft",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "300",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "232",
            "Бренд": "DEKraft",
            "Артикул": "32053DEK",
            "Наименование": "DIN-рейка оцинкованная сталь 60 см ДН-101 DEKraft",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "600",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "233",
            "Бренд": "DEKraft",
            "Артикул": "32054DEK",
            "Наименование": "DIN-рейка оцинкованная сталь 125 см ДН-101 DEKraft",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "1250",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "234",
            "Бренд": "Degson",
            "Артикул": "92113900003",
            "Наименование": "NS15-1000-00A(H) Дин-рейка, 1 м, с перфорацией",
            "Тип": "15х5",
            "Перфорация": "да",
            "Длина, мм": "1000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "235",
            "Бренд": "Degson",
            "Артикул": "92113900046",
            "Наименование": "NS15-2000-00A(H) Дин-рейка, 2 м, с перфорацией",
            "Тип": "15х5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "236",
            "Бренд": "Degson",
            "Артикул": "92113900057",
            "Наименование": "NS32-1000-00A(H) Дин-рейка, 1 м",
            "Тип": "32х15",
            "Перфорация": "да",
            "Длина, мм": "1000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "237",
            "Бренд": "Degson",
            "Артикул": "92113900005",
            "Наименование": "NS35/15-1000-00A(H) Дин-рейка, 1 м, с перфорацией",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "1000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "239",
            "Бренд": "Degson",
            "Артикул": "92113900141",
            "Наименование": "NS35/7.5-0080-00A(H) Дин-рейка, 0,8 м, с перфорацией",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "800",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "240",
            "Бренд": "Degson",
            "Артикул": "92113900022",
            "Наименование": "NS35/7.5-1000-00A(H) Дин-рейка, 1 м, с перфорацией",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "1000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "241",
            "Бренд": "Degson",
            "Артикул": "92113900026",
            "Наименование": "NS35/7.5-2000-00A(H) Дин-рейка, 2 м, с перфорацией",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "242",
            "Бренд": "Degson",
            "Артикул": "92113900037",
            "Наименование": "NS35/7.5-AL-1000-00A(H) Дин-рейка, 1 м, с перфорацией",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "1000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "243",
            "Бренд": "Degson",
            "Артикул": "92113900038",
            "Наименование": "NS35/7.5-AL-2000-00A(H) Дин-рейка, 2 м, с перфорацией",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "244",
            "Бренд": "Supu",
            "Артикул": "900421/011",
            "Наименование": "Стальная DIN рейка с отверстиями 35*7.5 мм, 5.2*15, длина 1м",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "1000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "245",
            "Бренд": "Supu",
            "Артикул": "900421/031",
            "Наименование": "Стальная DIN рейка с отверстиями 35*7.5 мм, 5.2*25, длина 1м",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "1000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "246",
            "Бренд": "Supu",
            "Артикул": "900401/001",
            "Наименование": "Стальная DIN рейка без отверстий 35*7.5 мм, длина 1м",
            "Тип": "35х7,5",
            "Перфорация": "нет",
            "Длина, мм": "1000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "247",
            "Бренд": "Supu",
            "Артикул": "900431/001",
            "Наименование": "Алюминиевая DIN рейка с отверстиями 35*7.5 мм, 4.8*25, длина 1.0м",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "1000",
            "Материал": "Алюминий"
        },
        {
            "id": "248",
            "Бренд": "Supu",
            "Артикул": "900421/061",
            "Наименование": "Стальная DIN рейка с отверстиями 15*5.5 мм, 4.2*12.2, длина 1м",
            "Тип": "15х5",
            "Перфорация": "да",
            "Длина, мм": "1000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "249",
            "Бренд": "Supu",
            "Артикул": "902020-L",
            "Наименование": "Алюминиевая DIN рейка с отверстиями 35*7.5 мм, 4.8*25, длина 1.0м~1.02м",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "1000",
            "Материал": "Алюминий"
        },
        {
            "id": "250",
            "Бренд": "Supu",
            "Артикул": "902021-L",
            "Наименование": "Алюминиевая DIN рейка с отверстиями 35*7.5 мм, длина 1.0м, оцинкованная",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "1000",
            "Материал": "Алюминий"
        },
        {
            "id": "251",
            "Бренд": "Supu",
            "Артикул": "902023-L",
            "Наименование": "Алюминиевая DIN рейка с отверстиями DR1100 35*7.5 мм, 4.8*20, длина 1м",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "1000",
            "Материал": "Алюминий"
        },
        {
            "id": "252",
            "Бренд": "Supu",
            "Артикул": "902014-L",
            "Наименование": "Алюминиевая DIN рейка с отверстиями DR1100 35*7.5 мм, 4.8*25, длина 2м",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Алюминий"
        },
        {
            "id": "253",
            "Бренд": "Supu",
            "Артикул": "902053-G",
            "Наименование": "Стальная DIN рейка с отверстиями 35*7.5 мм, 4.8*25, длина 1.0м, оцинкованная",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "1000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "254",
            "Бренд": "Supu",
            "Артикул": "902016-L",
            "Наименование": "Алюминиевая DIN рейка с отверстиями 35*7.5 мм, 4.8*25, длина 0.28м",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "280",
            "Материал": "Алюминий"
        },
        {
            "id": "255",
            "Бренд": "Supu",
            "Артикул": "902024-L",
            "Наименование": "Алюминиевая DIN рейка с отверстиями 35*7.5 мм, 4.8*25, длина 0.28м",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "280",
            "Материал": "Алюминий"
        },
        {
            "id": "256",
            "Бренд": "Supu",
            "Артикул": "902054-G",
            "Наименование": "Стальная DIN рейка с отверстиями 35*7.5 мм, 5.2*15, длина 0.255м",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "255",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "257",
            "Бренд": "Supu",
            "Артикул": "902055-G",
            "Наименование": "Стальная DIN рейка с отверстиями 35*7.5 мм, 5.2*15, длина 0.05м",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "50",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "258",
            "Бренд": "Supu",
            "Артикул": "902056-G",
            "Наименование": "Стальная DIN рейка с отверстиями 35*7.5 мм, 5.2*15, длина 1м",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "1000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "259",
            "Бренд": "Supu",
            "Артикул": "902058-G",
            "Наименование": "Стальная DIN рейка с отверстиями 35*7.5 мм, 5.2*15, длина 2м",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "260",
            "Бренд": "Авалон",
            "Артикул": "11715474",
            "Наименование": "РМ-35/15/Н/200",
            "Тип": "35х15",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "261",
            "Бренд": "Авалон",
            "Артикул": "11715473",
            "Наименование": "РМ-35/15/П/200",
            "Тип": "35х15",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "262",
            "Бренд": "Авалон",
            "Артикул": "11715471",
            "Наименование": "РМ-35/7,5/Н/200",
            "Тип": "35х7,5",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "263",
            "Бренд": "Авалон",
            "Артикул": "11715472",
            "Наименование": "РМ-35/7,5/П/200",
            "Тип": "35х7,5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "264",
            "Бренд": "Авалон",
            "Артикул": "11715476",
            "Наименование": "РМ-15/5,5/Н/200",
            "Тип": "15х5",
            "Перфорация": "нет",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        },
        {
            "id": "265",
            "Бренд": "Авалон",
            "Артикул": "11715475",
            "Наименование": "РМ-15/5,5/П/200",
            "Тип": "15х5",
            "Перфорация": "да",
            "Длина, мм": "2000",
            "Материал": "Оцинкованная сталь"
        }
    ]
}`);

export default data;