const data = JSON.parse(`{
    "Массив с таблицей": [
        {
            "id": "1",
            "Бренд": "Lovato",
            "Артикул": "PSLRM1024",
            "Наименование": "REDUNTANT MODULE 10A 12/24VDC",
            "Номинальное напряжение, В DC": "12…24",
            "Входной ток, А": "2x5",
            "Выходной ток, А": "10",
            "Исполнение": "модульное"
        },
        {
            "id": "2",
            "Бренд": "Lovato",
            "Артикул": "PSLR2024",
            "Наименование": "REDUNTANT MODULE 20A 24VDC",
            "Номинальное напряжение, В DC": "24",
            "Входной ток, А": "2x10",
            "Выходной ток, А": "20",
            "Исполнение": "обычное"
        },
        {
            "id": "3",
            "Бренд": "КВ Системы",
            "Артикул": "КАН-МД40",
            "Наименование": "Диодная развязка",
            "Номинальное напряжение, В DC": "12…48",
            "Входной ток, А": "2x20",
            "Выходной ток, А": "40",
            "Исполнение": "обычное"
        },
        {
            "id": "4",
            "Бренд": "PxC",
            "Артикул": "1032348",
            "Наименование": "КВНТ-ДИОД/12-24DC/2X10/1X20",
            "Номинальное напряжение, В DC": "12…24",
            "Входной ток, А": "2x10",
            "Выходной ток, А": "20",
            "Исполнение": "обычное"
        },
        {
            "id": "5",
            "Бренд": "PxC",
            "Артикул": "1032334",
            "Наименование": "КВНТ-ДИОД/12-24DC/2X20/1X40",
            "Номинальное напряжение, В DC": "12…24",
            "Входной ток, А": "2x20",
            "Выходной ток, А": "40",
            "Исполнение": "обычное"
        },
        {
            "id": "6",
            "Бренд": "PxC",
            "Артикул": "2320157",
            "Наименование": "QUINT-DIODE/12-24DC/2X20/1X40 Резервные модули",
            "Номинальное напряжение, В DC": "12…24",
            "Входной ток, А": "2x20",
            "Выходной ток, А": "40",
            "Исполнение": "обычное"
        },
        {
            "id": "7",
            "Бренд": "PxC",
            "Артикул": "2320160",
            "Наименование": "QUINT-DIODE/48DC/2X20/1X40 Резервные модули",
            "Номинальное напряжение, В DC": "48",
            "Входной ток, А": "2x20",
            "Выходной ток, А": "40",
            "Исполнение": "обычное"
        },
        {
            "id": "8",
            "Бренд": "PxC",
            "Артикул": "2866514",
            "Наименование": "TRIO-DIODE/12-24DC/2X10/1X20 Резервные модули",
            "Номинальное напряжение, В DC": "12…24",
            "Входной ток, А": "2x10",
            "Выходной ток, А": "20",
            "Исполнение": "обычное"
        },
        {
            "id": "9",
            "Бренд": "PxC",
            "Артикул": "2866527",
            "Наименование": "TRIO-DIODE/48DC/2X10/1X20 Резервные модули",
            "Номинальное напряжение, В DC": "48",
            "Входной ток, А": "2x10",
            "Выходной ток, А": "20",
            "Исполнение": "обычное"
        },
        {
            "id": "10",
            "Бренд": "PxC",
            "Артикул": "2868606",
            "Наименование": "STEP-DIODE/5-24DC/2X5/1X10 Резервные модули",
            "Номинальное напряжение, В DC": "5…24",
            "Входной ток, А": "2x5",
            "Выходной ток, А": "10",
            "Исполнение": "модульное"
        },
        {
            "id": "11",
            "Бренд": "PxC",
            "Артикул": "2905489",
            "Наименование": "UNO-DIODE/5-24DC/2X10/1X20 Резервные модули",
            "Номинальное напряжение, В DC": "5…24",
            "Входной ток, А": "2x10",
            "Выходной ток, А": "20",
            "Исполнение": "обычное"
        },
        {
            "id": "12",
            "Бренд": "PxC",
            "Артикул": "2907379",
            "Наименование": "TRIO2-DIODE/12-24DC/2X20/1X40 Резервные модули",
            "Номинальное напряжение, В DC": "12…24",
            "Входной ток, А": "2x20",
            "Выходной ток, А": "40",
            "Исполнение": "обычное"
        },
        {
            "id": "13",
            "Бренд": "PxC",
            "Артикул": "2907380",
            "Наименование": "TRIO2-DIODE/12-24DC/2X10/1X20 Резервные модули",
            "Номинальное напряжение, В DC": "12…24",
            "Входной ток, А": "2x10",
            "Выходной ток, А": "20",
            "Исполнение": "обычное"
        },
        {
            "id": "14",
            "Бренд": "PxC",
            "Артикул": "2907719",
            "Наименование": "QUINT4-DIODE/12-24DC/2X20/1X40 Резервные модули",
            "Номинальное напряжение, В DC": "12…24",
            "Входной ток, А": "2x20",
            "Выходной ток, А": "40",
            "Исполнение": "обычное"
        },
        {
            "id": "15",
            "Бренд": "PxC",
            "Артикул": "2907720",
            "Наименование": "QUINT4-DIODE/48DC/2X20/1X40 Резервные модули",
            "Номинальное напряжение, В DC": "48",
            "Входной ток, А": "2x20",
            "Выходной ток, А": "40",
            "Исполнение": "обычное"
        },
        {
            "id": "16",
            "Бренд": "Hakel",
            "Артикул": "706000",
            "Наименование": "ДИМ-ХР 12-24DC/20х2/40х1",
            "Номинальное напряжение, В DC": "12…24",
            "Входной ток, А": "2x20",
            "Выходной ток, А": "40",
            "Исполнение": "обычное"
        },
        {
            "id": "17",
            "Бренд": "Hakel",
            "Артикул": "706001",
            "Наименование": "ДИМ-ХР 12-48DC/20х2/40х1",
            "Номинальное напряжение, В DC": "12…48",
            "Входной ток, А": "2x20",
            "Выходной ток, А": "40",
            "Исполнение": "обычное"
        },
        {
            "id": "18",
            "Бренд": "Hakel",
            "Артикул": "706062",
            "Наименование": "ДИМ-ХР 12-24DC/10х2/20х1",
            "Номинальное напряжение, В DC": "12…24",
            "Входной ток, А": "2x10",
            "Выходной ток, А": "20",
            "Исполнение": "обычное"
        },
        {
            "id": "19",
            "Бренд": "Weidmuller",
            "Артикул": "2486070000",
            "Наименование": "PRO DM 10",
            "Номинальное напряжение, В DC": "5…48",
            "Входной ток, А": "2x10",
            "Выходной ток, А": "20",
            "Исполнение": "обычное"
        },
        {
            "id": "20",
            "Бренд": "Weidmuller",
            "Артикул": "2486080000",
            "Наименование": "PRO DM 20",
            "Номинальное напряжение, В DC": "5…48",
            "Входной ток, А": "2x20",
            "Выходной ток, А": "40",
            "Исполнение": "обычное"
        }
    ]
}`);

export default data;