const data = JSON.parse(`{
    "Массив с таблицей": [
        {
            "id": "1",
            "Бренд": "Chint",
            "Артикул": "401052",
            "Наименование": "Выключатель нагрузки NH2-125 1P 32A (R)(CHINT) ",
            "Номинальный ток, А": "32",
            "Количество полюсов": "1"
        },
        {
            "id": "2",
            "Бренд": "Chint",
            "Артикул": "401053",
            "Наименование": "Выключатель нагрузки NH2-125 2P 32A (R)(CHINT) ",
            "Номинальный ток, А": "32",
            "Количество полюсов": "2"
        },
        {
            "id": "3",
            "Бренд": "Chint",
            "Артикул": "401054",
            "Наименование": "Выключатель нагрузки NH2-125 3P 32A (R)(CHINT)",
            "Номинальный ток, А": "32",
            "Количество полюсов": "3"
        },
        {
            "id": "4",
            "Бренд": "Chint",
            "Артикул": "401055",
            "Наименование": "Выключатель нагрузки NH2-125 4P 32A (R)(CHINT)",
            "Номинальный ток, А": "32",
            "Количество полюсов": "4"
        },
        {
            "id": "5",
            "Бренд": "Chint",
            "Артикул": "401056",
            "Наименование": "Выключатель нагрузки NH2-125 1P 63A (R)(CHINT)",
            "Номинальный ток, А": "63",
            "Количество полюсов": "1"
        },
        {
            "id": "6",
            "Бренд": "Chint",
            "Артикул": "401057",
            "Наименование": "Выключатель нагрузки NH2-125 2P 63A (R)(CHINT)",
            "Номинальный ток, А": "63",
            "Количество полюсов": "2"
        },
        {
            "id": "7",
            "Бренд": "Chint",
            "Артикул": "401058",
            "Наименование": "Выключатель нагрузки NH2-125 3P 63A (R)(CHINT)",
            "Номинальный ток, А": "63",
            "Количество полюсов": "3"
        },
        {
            "id": "8",
            "Бренд": "Chint",
            "Артикул": "401059",
            "Наименование": "Выключатель нагрузки NH2-125 4P 63A (R)(CHINT)",
            "Номинальный ток, А": "63",
            "Количество полюсов": "4"
        },
        {
            "id": "9",
            "Бренд": "Chint",
            "Артикул": "401060",
            "Наименование": "Выключатель нагрузки NH2-125 1P 100A (R)(CHINT) ",
            "Номинальный ток, А": "100",
            "Количество полюсов": "1"
        },
        {
            "id": "10",
            "Бренд": "Chint",
            "Артикул": "401061",
            "Наименование": "Выключатель нагрузки NH2-125 2P 100A (R)(CHINT)",
            "Номинальный ток, А": "100",
            "Количество полюсов": "2"
        },
        {
            "id": "11",
            "Бренд": "Chint",
            "Артикул": "401062",
            "Наименование": "Выключатель нагрузки NH2-125 3P 100A (R)(CHINT)",
            "Номинальный ток, А": "100",
            "Количество полюсов": "3"
        },
        {
            "id": "12",
            "Бренд": "Chint",
            "Артикул": "401063",
            "Наименование": "Выключатель нагрузки NH2-125 4P 100A (R)(CHINT)",
            "Номинальный ток, А": "100",
            "Количество полюсов": "4"
        },
        {
            "id": "13",
            "Бренд": "Chint",
            "Артикул": "401048",
            "Наименование": "Выключатель нагрузки NH2-125 1P 125A (R)(CHINT)",
            "Номинальный ток, А": "125",
            "Количество полюсов": "1"
        },
        {
            "id": "14",
            "Бренд": "Chint",
            "Артикул": "401049",
            "Наименование": "Выключатель нагрузки NH2-125 2P 125A (R)(CHINT)",
            "Номинальный ток, А": "125",
            "Количество полюсов": "2"
        },
        {
            "id": "15",
            "Бренд": "Chint",
            "Артикул": "401050",
            "Наименование": "Выключатель нагрузки NH2-125 3P 125A (R)(CHINT)",
            "Номинальный ток, А": "125",
            "Количество полюсов": "3"
        },
        {
            "id": "16",
            "Бренд": "Chint",
            "Артикул": "401051",
            "Наименование": "Выключатель нагрузки NH2-125 4P 125A (R)(CHINT)",
            "Номинальный ток, А": "125",
            "Количество полюсов": "4"
        },
        {
            "id": "17",
            "Бренд": "Chint",
            "Артикул": "398037",
            "Наименование": "Выключатель нагрузки NH4 1P 32A (R)(CHINT)",
            "Номинальный ток, А": "32",
            "Количество полюсов": "1"
        },
        {
            "id": "18",
            "Бренд": "Chint",
            "Артикул": "398040",
            "Наименование": "Выключатель нагрузки NH4 2P 32A (R)(CHINT)",
            "Номинальный ток, А": "32",
            "Количество полюсов": "2"
        },
        {
            "id": "19",
            "Бренд": "Chint",
            "Артикул": "398043",
            "Наименование": "Выключатель нагрузки NH4 3P 32A (R)(CHINT)",
            "Номинальный ток, А": "32",
            "Количество полюсов": "3"
        },
        {
            "id": "20",
            "Бренд": "Chint",
            "Артикул": "398046",
            "Наименование": "Выключатель нагрузки NH4 4P 32A (R)(CHINT)",
            "Номинальный ток, А": "32",
            "Количество полюсов": "4"
        },
        {
            "id": "21",
            "Бренд": "Chint",
            "Артикул": "398038",
            "Наименование": "Выключатель нагрузки NH4 1P 63A (R)(CHINT)",
            "Номинальный ток, А": "63",
            "Количество полюсов": "1"
        },
        {
            "id": "22",
            "Бренд": "Chint",
            "Артикул": "398041",
            "Наименование": "Выключатель нагрузки NH4 2P 63A (R)(CHINT)",
            "Номинальный ток, А": "63",
            "Количество полюсов": "2"
        },
        {
            "id": "23",
            "Бренд": "Chint",
            "Артикул": "398044",
            "Наименование": "Выключатель нагрузки NH4 3P 63A (R)(CHINT)",
            "Номинальный ток, А": "63",
            "Количество полюсов": "3"
        },
        {
            "id": "24",
            "Бренд": "Chint",
            "Артикул": "398047",
            "Наименование": "Выключатель нагрузки NH4 4P 63A (R)(CHINT)",
            "Номинальный ток, А": "63",
            "Количество полюсов": "4"
        },
        {
            "id": "25",
            "Бренд": "Chint",
            "Артикул": "398109",
            "Наименование": "Выключатель нагрузки NH4 1P 80A (R)(CHINT)",
            "Номинальный ток, А": "80",
            "Количество полюсов": "1"
        },
        {
            "id": "26",
            "Бренд": "Chint",
            "Артикул": "398110",
            "Наименование": "Выключатель нагрузки NH4 2P 80A (R)(CHINT)",
            "Номинальный ток, А": "80",
            "Количество полюсов": "2"
        },
        {
            "id": "27",
            "Бренд": "Chint",
            "Артикул": "398111",
            "Наименование": "Выключатель нагрузки NH4 3P 80A (R)(CHINT)",
            "Номинальный ток, А": "80",
            "Количество полюсов": "3"
        },
        {
            "id": "28",
            "Бренд": "Chint",
            "Артикул": "398112",
            "Наименование": "Выключатель нагрузки NH4 4P 80A (R)(CHINT)",
            "Номинальный ток, А": "80",
            "Количество полюсов": "4"
        },
        {
            "id": "29",
            "Бренд": "Chint",
            "Артикул": "398036",
            "Наименование": "Выключатель нагрузки NH4 1P 100A (R)(CHINT)",
            "Номинальный ток, А": "100",
            "Количество полюсов": "1"
        },
        {
            "id": "30",
            "Бренд": "Chint",
            "Артикул": "398039",
            "Наименование": "Выключатель нагрузки NH4 2P 100A (R)(CHINT)",
            "Номинальный ток, А": "100",
            "Количество полюсов": "2"
        },
        {
            "id": "31",
            "Бренд": "Chint",
            "Артикул": "398042",
            "Наименование": "Выключатель нагрузки NH4 3P 100A (R)(CHINT)",
            "Номинальный ток, А": "100",
            "Количество полюсов": "3"
        },
        {
            "id": "32",
            "Бренд": "Chint",
            "Артикул": "398045",
            "Наименование": "Выключатель нагрузки NH4 4P 100A (R)(CHINT)",
            "Номинальный ток, А": "100",
            "Количество полюсов": "4"
        },
        {
            "id": "33",
            "Бренд": "Chint",
            "Артикул": "398032",
            "Наименование": "Выключатель нагрузки NH4 1P 125A (R)(CHINT)",
            "Номинальный ток, А": "125",
            "Количество полюсов": "1"
        },
        {
            "id": "34",
            "Бренд": "Chint",
            "Артикул": "398033",
            "Наименование": "Выключатель нагрузки NH4 2P 125A (R)(CHINT)",
            "Номинальный ток, А": "125",
            "Количество полюсов": "2"
        },
        {
            "id": "35",
            "Бренд": "Chint",
            "Артикул": "398034",
            "Наименование": "Выключатель нагрузки NH4 3P 125A (R)(CHINT)",
            "Номинальный ток, А": "125",
            "Количество полюсов": "3"
        },
        {
            "id": "36",
            "Бренд": "Chint",
            "Артикул": "398035",
            "Наименование": "Выключатель нагрузки NH4 4P 125A (R)(CHINT)",
            "Номинальный ток, А": "125",
            "Количество полюсов": "4"
        },
        {
            "id": "37",
            "Бренд": "Chint",
            "Артикул": "193166",
            "Наименование": "Выключатель нагрузки NXHB-125 1P 20A (R)(CHINT)",
            "Номинальный ток, А": "20",
            "Количество полюсов": "1"
        },
        {
            "id": "38",
            "Бренд": "Chint",
            "Артикул": "193173",
            "Наименование": "Выключатель нагрузки NXHB-125 2P 20A (R)(CHINT)",
            "Номинальный ток, А": "20",
            "Количество полюсов": "2"
        },
        {
            "id": "39",
            "Бренд": "Chint",
            "Артикул": "193180",
            "Наименование": "Выключатель нагрузки NXHB-125 3P 20A (R)(CHINT)",
            "Номинальный ток, А": "20",
            "Количество полюсов": "3"
        },
        {
            "id": "40",
            "Бренд": "Chint",
            "Артикул": "193187",
            "Наименование": "Выключатель нагрузки NXHB-125 4P 20A (R)(CHINT)",
            "Номинальный ток, А": "20",
            "Количество полюсов": "4"
        },
        {
            "id": "41",
            "Бренд": "Chint",
            "Артикул": "193167",
            "Наименование": "Выключатель нагрузки NXHB-125 1P 32A (R)(CHINT)",
            "Номинальный ток, А": "32",
            "Количество полюсов": "1"
        },
        {
            "id": "42",
            "Бренд": "Chint",
            "Артикул": "193174",
            "Наименование": "Выключатель нагрузки NXHB-125 2P 32A (R)(CHINT)",
            "Номинальный ток, А": "32",
            "Количество полюсов": "2"
        },
        {
            "id": "43",
            "Бренд": "Chint",
            "Артикул": "193181",
            "Наименование": "Выключатель нагрузки NXHB-125 3P 32A (R)(CHINT)",
            "Номинальный ток, А": "32",
            "Количество полюсов": "3"
        },
        {
            "id": "44",
            "Бренд": "Chint",
            "Артикул": "193188",
            "Наименование": "Выключатель нагрузки NXHB-125 4P 32A (R)(CHINT)",
            "Номинальный ток, А": "32",
            "Количество полюсов": "4"
        },
        {
            "id": "45",
            "Бренд": "Chint",
            "Артикул": "193168",
            "Наименование": "Выключатель нагрузки NXHB-125 1P 40A (R)(CHINT)",
            "Номинальный ток, А": "40",
            "Количество полюсов": "1"
        },
        {
            "id": "46",
            "Бренд": "Chint",
            "Артикул": "193175",
            "Наименование": "Выключатель нагрузки NXHB-125 2P 40A (R)(CHINT)",
            "Номинальный ток, А": "40",
            "Количество полюсов": "2"
        },
        {
            "id": "47",
            "Бренд": "Chint",
            "Артикул": "193182",
            "Наименование": "Выключатель нагрузки NXHB-125 3P 40A (R)(CHINT)",
            "Номинальный ток, А": "40",
            "Количество полюсов": "3"
        },
        {
            "id": "48",
            "Бренд": "Chint",
            "Артикул": "193189",
            "Наименование": "Выключатель нагрузки NXHB-125 4P 40A (R)(CHINT)",
            "Номинальный ток, А": "40",
            "Количество полюсов": "4"
        },
        {
            "id": "49",
            "Бренд": "Chint",
            "Артикул": "193169",
            "Наименование": "Выключатель нагрузки NXHB-125 1P 63A (R)(CHINT)",
            "Номинальный ток, А": "63",
            "Количество полюсов": "1"
        },
        {
            "id": "50",
            "Бренд": "Chint",
            "Артикул": "193176",
            "Наименование": "Выключатель нагрузки NXHB-125 2P 63A (R)(CHINT)",
            "Номинальный ток, А": "63",
            "Количество полюсов": "2"
        },
        {
            "id": "51",
            "Бренд": "Chint",
            "Артикул": "193183",
            "Наименование": "Выключатель нагрузки NXHB-125 3P 63A (R)(CHINT)",
            "Номинальный ток, А": "63",
            "Количество полюсов": "3"
        },
        {
            "id": "52",
            "Бренд": "Chint",
            "Артикул": "193190",
            "Наименование": "Выключатель нагрузки NXHB-125 4P 63A (R)(CHINT)",
            "Номинальный ток, А": "63",
            "Количество полюсов": "4"
        },
        {
            "id": "53",
            "Бренд": "Chint",
            "Артикул": "193170",
            "Наименование": "Выключатель нагрузки NXHB-125 1P 80A (R)(CHINT)",
            "Номинальный ток, А": "80",
            "Количество полюсов": "1"
        },
        {
            "id": "54",
            "Бренд": "Chint",
            "Артикул": "193177",
            "Наименование": "Выключатель нагрузки NXHB-125 2P 80A (R)(CHINT)",
            "Номинальный ток, А": "80",
            "Количество полюсов": "2"
        },
        {
            "id": "55",
            "Бренд": "Chint",
            "Артикул": "193184",
            "Наименование": "Выключатель нагрузки NXHB-125 3P 80A (R)(CHINT)",
            "Номинальный ток, А": "80",
            "Количество полюсов": "3"
        },
        {
            "id": "56",
            "Бренд": "Chint",
            "Артикул": "193191",
            "Наименование": "Выключатель нагрузки NXHB-125 4P 80A (R)(CHINT)",
            "Номинальный ток, А": "80",
            "Количество полюсов": "4"
        },
        {
            "id": "57",
            "Бренд": "Chint",
            "Артикул": "193171",
            "Наименование": "Выключатель нагрузки NXHB-125 1P 100A (R)(CHINT)",
            "Номинальный ток, А": "100",
            "Количество полюсов": "1"
        },
        {
            "id": "58",
            "Бренд": "Chint",
            "Артикул": "193178",
            "Наименование": "Выключатель нагрузки NXHB-125 2P 100A (R)(CHINT)",
            "Номинальный ток, А": "100",
            "Количество полюсов": "2"
        },
        {
            "id": "59",
            "Бренд": "Chint",
            "Артикул": "193185",
            "Наименование": "Выключатель нагрузки NXHB-125 3P 100A (R)(CHINT)",
            "Номинальный ток, А": "100",
            "Количество полюсов": "3"
        },
        {
            "id": "60",
            "Бренд": "Chint",
            "Артикул": "193192",
            "Наименование": "Выключатель нагрузки NXHB-125 4P 100A (R)(CHINT)",
            "Номинальный ток, А": "100",
            "Количество полюсов": "4"
        },
        {
            "id": "61",
            "Бренд": "Chint",
            "Артикул": "193172",
            "Наименование": "Выключатель нагрузки NXHB-125 1P 125A (R)(CHINT)",
            "Номинальный ток, А": "125",
            "Количество полюсов": "1"
        },
        {
            "id": "62",
            "Бренд": "Chint",
            "Артикул": "193179",
            "Наименование": "Выключатель нагрузки NXHB-125 2P 125A (R)(CHINT)",
            "Номинальный ток, А": "125",
            "Количество полюсов": "2"
        },
        {
            "id": "63",
            "Бренд": "Chint",
            "Артикул": "193186",
            "Наименование": "Выключатель нагрузки NXHB-125 3P 125A (R)(CHINT)",
            "Номинальный ток, А": "125",
            "Количество полюсов": "3"
        },
        {
            "id": "64",
            "Бренд": "Chint",
            "Артикул": "193193",
            "Наименование": "Выключатель нагрузки NXHB-125 4P 125A (R)(CHINT)",
            "Номинальный ток, А": "125",
            "Количество полюсов": "4"
        },
        {
            "id": "65",
            "Бренд": "ETI",
            "Артикул": "2423121",
            "Наименование": "Выключатель нагрузки SV 116  1р 16A",
            "Номинальный ток, А": "16",
            "Количество полюсов": "1"
        },
        {
            "id": "66",
            "Бренд": "ETI",
            "Артикул": "2423122",
            "Наименование": "Выключатель нагрузки SV 125  1р 25A",
            "Номинальный ток, А": "25",
            "Количество полюсов": "1"
        },
        {
            "id": "67",
            "Бренд": "ETI",
            "Артикул": "2423123",
            "Наименование": "Выключатель нагрузки SV 140  1р 40A",
            "Номинальный ток, А": "40",
            "Количество полюсов": "1"
        },
        {
            "id": "68",
            "Бренд": "ETI",
            "Артикул": "2423114",
            "Наименование": "Выключатель нагрузки SV 163  1р 63A",
            "Номинальный ток, А": "63",
            "Количество полюсов": "1"
        },
        {
            "id": "69",
            "Бренд": "ETI",
            "Артикул": "2423115",
            "Наименование": "Выключатель нагрузки SV 180  1р 80A",
            "Номинальный ток, А": "80",
            "Количество полюсов": "1"
        },
        {
            "id": "70",
            "Бренд": "ETI",
            "Артикул": "2423116",
            "Наименование": "Выключатель нагрузки SV 1100  1р 100A",
            "Номинальный ток, А": "100",
            "Количество полюсов": "1"
        },
        {
            "id": "71",
            "Бренд": "ETI",
            "Артикул": "2423117",
            "Наименование": "Выключатель нагрузки SV 1125  1р 125A",
            "Номинальный ток, А": "125",
            "Количество полюсов": "1"
        },
        {
            "id": "72",
            "Бренд": "ETI",
            "Артикул": "2423221",
            "Наименование": "Выключатель нагрузки SV 216  2р 16A",
            "Номинальный ток, А": "16",
            "Количество полюсов": "2"
        },
        {
            "id": "73",
            "Бренд": "ETI",
            "Артикул": "2423222",
            "Наименование": "Выключатель нагрузки SV 225  2р 25A",
            "Номинальный ток, А": "25",
            "Количество полюсов": "2"
        },
        {
            "id": "74",
            "Бренд": "ETI",
            "Артикул": "2423223",
            "Наименование": "Выключатель нагрузки SV 240  2р 40A",
            "Номинальный ток, А": "40",
            "Количество полюсов": "2"
        },
        {
            "id": "75",
            "Бренд": "ETI",
            "Артикул": "2423214",
            "Наименование": "Выключатель нагрузки SV 263  2р 63A",
            "Номинальный ток, А": "63",
            "Количество полюсов": "2"
        },
        {
            "id": "76",
            "Бренд": "ETI",
            "Артикул": "2423215",
            "Наименование": "Выключатель нагрузки SV 280  2р 80A",
            "Номинальный ток, А": "80",
            "Количество полюсов": "2"
        },
        {
            "id": "77",
            "Бренд": "ETI",
            "Артикул": "2423216",
            "Наименование": "Выключатель нагрузки SV 2100  2р 100A",
            "Номинальный ток, А": "100",
            "Количество полюсов": "2"
        },
        {
            "id": "78",
            "Бренд": "ETI",
            "Артикул": "2423217",
            "Наименование": "Выключатель нагрузки SV 2125  2р 125A",
            "Номинальный ток, А": "125",
            "Количество полюсов": "2"
        },
        {
            "id": "79",
            "Бренд": "ETI",
            "Артикул": "2423321",
            "Наименование": "Выключатель нагрузки SV 316  3р 16A",
            "Номинальный ток, А": "16",
            "Количество полюсов": "3"
        },
        {
            "id": "80",
            "Бренд": "ETI",
            "Артикул": "2423322",
            "Наименование": "Выключатель нагрузки SV 325  3р 25A",
            "Номинальный ток, А": "25",
            "Количество полюсов": "3"
        },
        {
            "id": "81",
            "Бренд": "ETI",
            "Артикул": "2423323",
            "Наименование": "Выключатель нагрузки SV 340  3р 40A",
            "Номинальный ток, А": "40",
            "Количество полюсов": "3"
        },
        {
            "id": "82",
            "Бренд": "ETI",
            "Артикул": "2423314",
            "Наименование": "Выключатель нагрузки SV 363  3р 63A",
            "Номинальный ток, А": "63",
            "Количество полюсов": "3"
        },
        {
            "id": "83",
            "Бренд": "ETI",
            "Артикул": "2423315",
            "Наименование": "Выключатель нагрузки SV 380  3р 80A",
            "Номинальный ток, А": "80",
            "Количество полюсов": "3"
        },
        {
            "id": "84",
            "Бренд": "ETI",
            "Артикул": "2423316",
            "Наименование": "Выключатель нагрузки SV 3100  3р 100A",
            "Номинальный ток, А": "100",
            "Количество полюсов": "3"
        },
        {
            "id": "85",
            "Бренд": "ETI",
            "Артикул": "2423317",
            "Наименование": "Выключатель нагрузки SV 3125  3р 125A",
            "Номинальный ток, А": "125",
            "Количество полюсов": "3"
        },
        {
            "id": "86",
            "Бренд": "ETI",
            "Артикул": "2423421",
            "Наименование": "Выключатель нагрузки SV 425  4р 16А",
            "Номинальный ток, А": "16",
            "Количество полюсов": "4"
        },
        {
            "id": "87",
            "Бренд": "ETI",
            "Артикул": "2423422",
            "Наименование": "Выключатель нагрузки SV 425  4р 25А",
            "Номинальный ток, А": "25",
            "Количество полюсов": "4"
        },
        {
            "id": "88",
            "Бренд": "ETI",
            "Артикул": "2423423",
            "Наименование": "Выключатель нагрузки SV 440  4р 40А",
            "Номинальный ток, А": "40",
            "Количество полюсов": "4"
        },
        {
            "id": "89",
            "Бренд": "ETI",
            "Артикул": "2423414",
            "Наименование": "Выключатель нагрузки SV 463  4р 63А",
            "Номинальный ток, А": "63",
            "Количество полюсов": "4"
        },
        {
            "id": "90",
            "Бренд": "ETI",
            "Артикул": "2423415",
            "Наименование": "Выключатель нагрузки SV 480  4р 80А",
            "Номинальный ток, А": "80",
            "Количество полюсов": "4"
        },
        {
            "id": "91",
            "Бренд": "ETI",
            "Артикул": "2423416",
            "Наименование": "Выключатель нагрузки SV 4100  4р 100А",
            "Номинальный ток, А": "100",
            "Количество полюсов": "4"
        },
        {
            "id": "92",
            "Бренд": "ETI",
            "Артикул": "2423417",
            "Наименование": "Выключатель нагрузки SV 4125  4р 125A",
            "Номинальный ток, А": "125",
            "Количество полюсов": "4"
        },
        {
            "id": "93",
            "Бренд": "КЭАЗ",
            "Артикул": "103891",
            "Наименование": "Выключатель нагрузки модульный OptiDin BM63P-140-УХЛ3 (ВМ63Р)",
            "Номинальный ток, А": "40",
            "Количество полюсов": "1"
        },
        {
            "id": "94",
            "Бренд": "КЭАЗ",
            "Артикул": "103893",
            "Наименование": "Выключатель нагрузки модульный OptiDin BM63P-240-УХЛ3 (ВМ63Р)",
            "Номинальный ток, А": "40",
            "Количество полюсов": "2"
        },
        {
            "id": "95",
            "Бренд": "КЭАЗ",
            "Артикул": "103895",
            "Наименование": "Выключатель нагрузки модульный OptiDin BM63P-340-УХЛ3 (ВМ63Р)",
            "Номинальный ток, А": "40",
            "Количество полюсов": "3"
        },
        {
            "id": "96",
            "Бренд": "КЭАЗ",
            "Артикул": "103897",
            "Наименование": "Выключатель нагрузки модульный OptiDin BM63P-440-УХЛ3 (ВМ63Р)",
            "Номинальный ток, А": "40",
            "Количество полюсов": "4"
        },
        {
            "id": "97",
            "Бренд": "КЭАЗ",
            "Артикул": "103892",
            "Наименование": "Выключатель нагрузки модульный OptiDin BM63P-163-УХЛ3 (ВМ63Р)",
            "Номинальный ток, А": "63",
            "Количество полюсов": "1"
        },
        {
            "id": "98",
            "Бренд": "КЭАЗ",
            "Артикул": "103894",
            "Наименование": "Выключатель нагрузки модульный OptiDin BM63P-263-УХЛ3 (ВМ63Р)",
            "Номинальный ток, А": "63",
            "Количество полюсов": "2"
        },
        {
            "id": "99",
            "Бренд": "КЭАЗ",
            "Артикул": "103896",
            "Наименование": "Выключатель нагрузки модульный OptiDin BM63P-363-УХЛ3 (ВМ63Р)",
            "Номинальный ток, А": "63",
            "Количество полюсов": "3"
        },
        {
            "id": "100",
            "Бренд": "КЭАЗ",
            "Артикул": "103898",
            "Наименование": "Выключатель нагрузки модульный OptiDin BM63P-463-УХЛ3 (ВМ63Р)",
            "Номинальный ток, А": "63",
            "Количество полюсов": "4"
        },
        {
            "id": "101",
            "Бренд": "КЭАЗ",
            "Артикул": "141635",
            "Наименование": "Выключатель нагрузки модульный ВН-32-132-УХЛ3-КЭАЗ",
            "Номинальный ток, А": "32",
            "Количество полюсов": "1"
        },
        {
            "id": "102",
            "Бренд": "КЭАЗ",
            "Артикул": "141636",
            "Наименование": "Выключатель нагрузки модульный ВН-32-163-УХЛ3-КЭАЗ",
            "Номинальный ток, А": "63",
            "Количество полюсов": "1"
        },
        {
            "id": "103",
            "Бренд": "КЭАЗ",
            "Артикул": "141638",
            "Наименование": "Выключатель нагрузки модульный ВН-32-263-УХЛ3-КЭАЗ",
            "Номинальный ток, А": "63",
            "Количество полюсов": "2"
        },
        {
            "id": "104",
            "Бренд": "КЭАЗ",
            "Артикул": "141640",
            "Наименование": "Выключатель нагрузки модульный ВН-32-363-УХЛ3-КЭАЗ",
            "Номинальный ток, А": "63",
            "Количество полюсов": "3"
        },
        {
            "id": "105",
            "Бренд": "КЭАЗ",
            "Артикул": "141642",
            "Наименование": "Выключатель нагрузки модульный ВН-32-463-УХЛ3-КЭАЗ",
            "Номинальный ток, А": "63",
            "Количество полюсов": "4"
        },
        {
            "id": "106",
            "Бренд": "КЭАЗ",
            "Артикул": "141637",
            "Наименование": "Выключатель нагрузки модульный ВН-32-1100-УХЛ3-КЭАЗ",
            "Номинальный ток, А": "100",
            "Количество полюсов": "1"
        },
        {
            "id": "107",
            "Бренд": "КЭАЗ",
            "Артикул": "141639",
            "Наименование": "Выключатель нагрузки модульный ВН-32-2100-УХЛ3-КЭАЗ",
            "Номинальный ток, А": "100",
            "Количество полюсов": "2"
        },
        {
            "id": "108",
            "Бренд": "КЭАЗ",
            "Артикул": "141641",
            "Наименование": "Выключатель нагрузки модульный ВН-32-3100-УХЛ3-КЭАЗ",
            "Номинальный ток, А": "100",
            "Количество полюсов": "3"
        },
        {
            "id": "109",
            "Бренд": "КЭАЗ",
            "Артикул": "141643",
            "Наименование": "Выключатель нагрузки модульный ВН-32-4100-УХЛ3-КЭАЗ",
            "Номинальный ток, А": "100",
            "Количество полюсов": "4"
        },
        {
            "id": "110",
            "Бренд": "КЭАЗ",
            "Артикул": "332973",
            "Наименование": "OptiDin BM63P-120-УХЛ3",
            "Номинальный ток, А": "20",
            "Количество полюсов": "1"
        },
        {
            "id": "111",
            "Бренд": "КЭАЗ",
            "Артикул": "332870",
            "Наименование": "OptiDin BM63P-132-УХЛ3",
            "Номинальный ток, А": "32",
            "Количество полюсов": "1"
        },
        {
            "id": "112",
            "Бренд": "КЭАЗ",
            "Артикул": "332974",
            "Наименование": "OptiDin BM63P-220-УХЛ3",
            "Номинальный ток, А": "20",
            "Количество полюсов": "2"
        },
        {
            "id": "113",
            "Бренд": "КЭАЗ",
            "Артикул": "332880",
            "Наименование": "OptiDin BM63P-232-УХЛ3",
            "Номинальный ток, А": "32",
            "Количество полюсов": "2"
        },
        {
            "id": "114",
            "Бренд": "КЭАЗ",
            "Артикул": "332975",
            "Наименование": "OptiDin BM63P-320-УХЛ3",
            "Номинальный ток, А": "20",
            "Количество полюсов": "3"
        },
        {
            "id": "115",
            "Бренд": "КЭАЗ",
            "Артикул": "332898",
            "Наименование": "OptiDin BM63P-332-УХЛ3",
            "Номинальный ток, А": "32",
            "Количество полюсов": "3"
        },
        {
            "id": "116",
            "Бренд": "КЭАЗ",
            "Артикул": "332976",
            "Наименование": "OptiDin BM63P-420-УХЛ3",
            "Номинальный ток, А": "20",
            "Количество полюсов": "4"
        },
        {
            "id": "117",
            "Бренд": "КЭАЗ",
            "Артикул": "332969",
            "Наименование": "OptiDin BM63P-432-УХЛ3",
            "Номинальный ток, А": "32",
            "Количество полюсов": "4"
        },
        {
            "id": "118",
            "Бренд": "КЭАЗ",
            "Артикул": "328160",
            "Наименование": "OptiDin BM63PL-1100-УХЛ3",
            "Номинальный ток, А": "100",
            "Количество полюсов": "1"
        },
        {
            "id": "119",
            "Бренд": "КЭАЗ",
            "Артикул": "328161",
            "Наименование": "OptiDin BM63PL-1125-УХЛ3",
            "Номинальный ток, А": "125",
            "Количество полюсов": "1"
        },
        {
            "id": "120",
            "Бренд": "КЭАЗ",
            "Артикул": "328155",
            "Наименование": "OptiDin BM63PL-132-УХЛ3",
            "Номинальный ток, А": "32",
            "Количество полюсов": "1"
        },
        {
            "id": "121",
            "Бренд": "КЭАЗ",
            "Артикул": "328157",
            "Наименование": "OptiDin BM63PL-140-УХЛ3",
            "Номинальный ток, А": "40",
            "Количество полюсов": "1"
        },
        {
            "id": "122",
            "Бренд": "КЭАЗ",
            "Артикул": "328158",
            "Наименование": "OptiDin BM63PL-163-УХЛ3",
            "Номинальный ток, А": "63",
            "Количество полюсов": "1"
        },
        {
            "id": "123",
            "Бренд": "КЭАЗ",
            "Артикул": "328159",
            "Наименование": "OptiDin BM63PL-180-УХЛ3",
            "Номинальный ток, А": "80",
            "Количество полюсов": "1"
        },
        {
            "id": "124",
            "Бренд": "КЭАЗ",
            "Артикул": "328166",
            "Наименование": "OptiDin BM63PL-2100-УХЛ3",
            "Номинальный ток, А": "100",
            "Количество полюсов": "2"
        },
        {
            "id": "125",
            "Бренд": "КЭАЗ",
            "Артикул": "328167",
            "Наименование": "OptiDin BM63PL-2125-УХЛ3",
            "Номинальный ток, А": "125",
            "Количество полюсов": "2"
        },
        {
            "id": "126",
            "Бренд": "КЭАЗ",
            "Артикул": "328162",
            "Наименование": "OptiDin BM63PL-232-УХЛ3",
            "Номинальный ток, А": "32",
            "Количество полюсов": "2"
        },
        {
            "id": "127",
            "Бренд": "КЭАЗ",
            "Артикул": "328163",
            "Наименование": "OptiDin BM63PL-240-УХЛ3",
            "Номинальный ток, А": "40",
            "Количество полюсов": "2"
        },
        {
            "id": "128",
            "Бренд": "КЭАЗ",
            "Артикул": "328164",
            "Наименование": "OptiDin BM63PL-263-УХЛ3",
            "Номинальный ток, А": "63",
            "Количество полюсов": "2"
        },
        {
            "id": "129",
            "Бренд": "КЭАЗ",
            "Артикул": "328165",
            "Наименование": "OptiDin BM63PL-280-УХЛ3",
            "Номинальный ток, А": "80",
            "Количество полюсов": "2"
        },
        {
            "id": "130",
            "Бренд": "КЭАЗ",
            "Артикул": "328172",
            "Наименование": "OptiDin BM63PL-3100-УХЛ3",
            "Номинальный ток, А": "100",
            "Количество полюсов": "3"
        },
        {
            "id": "131",
            "Бренд": "КЭАЗ",
            "Артикул": "328173",
            "Наименование": "OptiDin BM63PL-3125-УХЛ3",
            "Номинальный ток, А": "125",
            "Количество полюсов": "3"
        },
        {
            "id": "132",
            "Бренд": "КЭАЗ",
            "Артикул": "328168",
            "Наименование": "OptiDin BM63PL-332-УХЛ3",
            "Номинальный ток, А": "32",
            "Количество полюсов": "3"
        },
        {
            "id": "133",
            "Бренд": "КЭАЗ",
            "Артикул": "328169",
            "Наименование": "OptiDin BM63PL-340-УХЛ3",
            "Номинальный ток, А": "40",
            "Количество полюсов": "3"
        },
        {
            "id": "134",
            "Бренд": "КЭАЗ",
            "Артикул": "328170",
            "Наименование": "OptiDin BM63PL-363-УХЛ3",
            "Номинальный ток, А": "63",
            "Количество полюсов": "3"
        },
        {
            "id": "135",
            "Бренд": "КЭАЗ",
            "Артикул": "328171",
            "Наименование": "OptiDin BM63PL-380-УХЛ3",
            "Номинальный ток, А": "80",
            "Количество полюсов": "3"
        },
        {
            "id": "136",
            "Бренд": "КЭАЗ",
            "Артикул": "328178",
            "Наименование": "OptiDin BM63PL-4100-УХЛ3",
            "Номинальный ток, А": "100",
            "Количество полюсов": "4"
        },
        {
            "id": "137",
            "Бренд": "КЭАЗ",
            "Артикул": "328179",
            "Наименование": "OptiDin BM63PL-4125-УХЛ3",
            "Номинальный ток, А": "125",
            "Количество полюсов": "4"
        },
        {
            "id": "138",
            "Бренд": "КЭАЗ",
            "Артикул": "328174",
            "Наименование": "OptiDin BM63PL-432-УХЛ3",
            "Номинальный ток, А": "32",
            "Количество полюсов": "4"
        },
        {
            "id": "139",
            "Бренд": "КЭАЗ",
            "Артикул": "328175",
            "Наименование": "OptiDin BM63PL-440-УХЛ3",
            "Номинальный ток, А": "40",
            "Количество полюсов": "4"
        },
        {
            "id": "140",
            "Бренд": "КЭАЗ",
            "Артикул": "328176",
            "Наименование": "OptiDin BM63PL-463-УХЛ3",
            "Номинальный ток, А": "63",
            "Количество полюсов": "4"
        },
        {
            "id": "141",
            "Бренд": "КЭАЗ",
            "Артикул": "328177",
            "Наименование": "OptiDin BM63PL-480-УХЛ3",
            "Номинальный ток, А": "80",
            "Количество полюсов": "4"
        },
        {
            "id": "142",
            "Бренд": "DEKraft",
            "Артикул": "17001DEK",
            "Наименование": "Выключатель-разъединитель 1Р 20А ВН-102",
            "Номинальный ток, А": "20",
            "Количество полюсов": "1"
        },
        {
            "id": "143",
            "Бренд": "DEKraft",
            "Артикул": "17021DEK",
            "Наименование": "Выключатель-разъединитель 1Р 25А ВН-102",
            "Номинальный ток, А": "25",
            "Количество полюсов": "1"
        },
        {
            "id": "144",
            "Бренд": "DEKraft",
            "Артикул": "17002DEK",
            "Наименование": "Выключатель-разъединитель 1Р 32А ВН-102",
            "Номинальный ток, А": "32",
            "Количество полюсов": "1"
        },
        {
            "id": "145",
            "Бренд": "DEKraft",
            "Артикул": "17022DEK",
            "Наименование": "Выключатель-разъединитель 1Р 40А ВН-102",
            "Номинальный ток, А": "40",
            "Количество полюсов": "1"
        },
        {
            "id": "146",
            "Бренд": "DEKraft",
            "Артикул": "17003DEK",
            "Наименование": "Выключатель-разъединитель 1Р 63А ВН-102",
            "Номинальный ток, А": "63",
            "Количество полюсов": "1"
        },
        {
            "id": "147",
            "Бренд": "DEKraft",
            "Артикул": "17004DEK",
            "Наименование": "Выключатель-разъединитель 1Р 100А ВН-102",
            "Номинальный ток, А": "100",
            "Количество полюсов": "1"
        },
        {
            "id": "148",
            "Бренд": "DEKraft",
            "Артикул": "17017DEK",
            "Наименование": "Выключатель-разъединитель 1Р 125А ВН-102",
            "Номинальный ток, А": "125",
            "Количество полюсов": "1"
        },
        {
            "id": "149",
            "Бренд": "DEKraft",
            "Артикул": "17005DEK",
            "Наименование": "Выключатель-разъединитель 2Р 20А ВН-102",
            "Номинальный ток, А": "20",
            "Количество полюсов": "2"
        },
        {
            "id": "150",
            "Бренд": "DEKraft",
            "Артикул": "17023DEK",
            "Наименование": "Выключатель-разъединитель 2Р 25А ВН-102",
            "Номинальный ток, А": "25",
            "Количество полюсов": "2"
        },
        {
            "id": "151",
            "Бренд": "DEKraft",
            "Артикул": "17006DEK",
            "Наименование": "Выключатель-разъединитель 2Р 32А ВН-102",
            "Номинальный ток, А": "32",
            "Количество полюсов": "2"
        },
        {
            "id": "152",
            "Бренд": "DEKraft",
            "Артикул": "17024DEK",
            "Наименование": "Выключатель-разъединитель 2Р 40А ВН-102",
            "Номинальный ток, А": "40",
            "Количество полюсов": "2"
        },
        {
            "id": "153",
            "Бренд": "DEKraft",
            "Артикул": "17007DEK",
            "Наименование": "Выключатель-разъединитель 2Р 63А ВН-102",
            "Номинальный ток, А": "63",
            "Количество полюсов": "2"
        },
        {
            "id": "154",
            "Бренд": "DEKraft",
            "Артикул": "17008DEK",
            "Наименование": "Выключатель-разъединитель 2Р 100А ВН-102",
            "Номинальный ток, А": "100",
            "Количество полюсов": "2"
        },
        {
            "id": "155",
            "Бренд": "DEKraft",
            "Артикул": "17018DEK",
            "Наименование": "Выключатель-разъединитель 2Р 125А ВН-102",
            "Номинальный ток, А": "125",
            "Количество полюсов": "2"
        },
        {
            "id": "156",
            "Бренд": "DEKraft",
            "Артикул": "17009DEK",
            "Наименование": "Выключатель-разъединитель 3Р 20А ВН-102",
            "Номинальный ток, А": "20",
            "Количество полюсов": "3"
        },
        {
            "id": "157",
            "Бренд": "DEKraft",
            "Артикул": "17025DEK",
            "Наименование": "Выключатель-разъединитель 3Р 25А ВН-102",
            "Номинальный ток, А": "25",
            "Количество полюсов": "3"
        },
        {
            "id": "158",
            "Бренд": "DEKraft",
            "Артикул": "17010DEK",
            "Наименование": "Выключатель-разъединитель 3Р 32А ВН-102",
            "Номинальный ток, А": "32",
            "Количество полюсов": "3"
        },
        {
            "id": "159",
            "Бренд": "DEKraft",
            "Артикул": "17026DEK",
            "Наименование": "Выключатель-разъединитель 3Р 40А ВН-102",
            "Номинальный ток, А": "40",
            "Количество полюсов": "3"
        },
        {
            "id": "160",
            "Бренд": "DEKraft",
            "Артикул": "17011DEK",
            "Наименование": "Выключатель-разъединитель 3Р 63А ВН-102",
            "Номинальный ток, А": "63",
            "Количество полюсов": "3"
        },
        {
            "id": "161",
            "Бренд": "DEKraft",
            "Артикул": "17012DEK",
            "Наименование": "Выключатель-разъединитель 3Р 100А ВН-102",
            "Номинальный ток, А": "100",
            "Количество полюсов": "3"
        },
        {
            "id": "162",
            "Бренд": "DEKraft",
            "Артикул": "17019DEK",
            "Наименование": "Выключатель-разъединитель 3Р 125А ВН-102",
            "Номинальный ток, А": "125",
            "Количество полюсов": "3"
        },
        {
            "id": "163",
            "Бренд": "DEKraft",
            "Артикул": "17013DEK",
            "Наименование": "Выключатель-разъединитель 4Р 20А ВН-102",
            "Номинальный ток, А": "20",
            "Количество полюсов": "4"
        },
        {
            "id": "164",
            "Бренд": "DEKraft",
            "Артикул": "17027DEK",
            "Наименование": "Выключатель-разъединитель 4Р 25А ВН-102",
            "Номинальный ток, А": "25",
            "Количество полюсов": "4"
        },
        {
            "id": "165",
            "Бренд": "DEKraft",
            "Артикул": "17014DEK",
            "Наименование": "Выключатель-разъединитель 4Р 32А ВН-102",
            "Номинальный ток, А": "32",
            "Количество полюсов": "4"
        },
        {
            "id": "166",
            "Бренд": "DEKraft",
            "Артикул": "17028DEK",
            "Наименование": "Выключатель-разъединитель 4Р 40А ВН-102",
            "Номинальный ток, А": "40",
            "Количество полюсов": "4"
        },
        {
            "id": "167",
            "Бренд": "DEKraft",
            "Артикул": "17015DEK",
            "Наименование": "Выключатель-разъединитель 4Р 63А ВН-102",
            "Номинальный ток, А": "63",
            "Количество полюсов": "4"
        },
        {
            "id": "168",
            "Бренд": "DEKraft",
            "Артикул": "17016DEK",
            "Наименование": "Выключатель-разъединитель 4Р 100А ВН-102",
            "Номинальный ток, А": "100",
            "Количество полюсов": "4"
        },
        {
            "id": "169",
            "Бренд": "DEKraft",
            "Артикул": "17020DEK",
            "Наименование": "Выключатель-разъединитель 4Р 125А ВН-102",
            "Номинальный ток, А": "125",
            "Количество полюсов": "4"
        },
        {
            "id": "170",
            "Бренд": "DEKraft",
            "Артикул": "17080DEK",
            "Наименование": "Выключатель-разъединитель ВH105-1Р-020А",
            "Номинальный ток, А": "20",
            "Количество полюсов": "1"
        },
        {
            "id": "171",
            "Бренд": "DEKraft",
            "Артикул": "17081DEK",
            "Наименование": "Выключатель-разъединитель ВН105-1Р-0З2А",
            "Номинальный ток, А": "32",
            "Количество полюсов": "1"
        },
        {
            "id": "172",
            "Бренд": "DEKraft",
            "Артикул": "17082DEK",
            "Наименование": "Выключатель-разъединитель ВН105 -1Р-06ЗА",
            "Номинальный ток, А": "63",
            "Количество полюсов": "1"
        },
        {
            "id": "173",
            "Бренд": "DEKraft",
            "Артикул": "17083DEK",
            "Наименование": "Выключатель-разъединитель ВН105-1Р-100А",
            "Номинальный ток, А": "100",
            "Количество полюсов": "1"
        },
        {
            "id": "174",
            "Бренд": "DEKraft",
            "Артикул": "17084DEK",
            "Наименование": "Выключатель-разъединитель ВН105-1Р-125А",
            "Номинальный ток, А": "125",
            "Количество полюсов": "1"
        },
        {
            "id": "175",
            "Бренд": "DEKraft",
            "Артикул": "17085DEK",
            "Наименование": "Выключатель-разъединитель ВН105-2Р-020А",
            "Номинальный ток, А": "20",
            "Количество полюсов": "2"
        },
        {
            "id": "176",
            "Бренд": "DEKraft",
            "Артикул": "17086DEK",
            "Наименование": "Выключатель-разъединитель BH105-2Р-032A",
            "Номинальный ток, А": "32",
            "Количество полюсов": "2"
        },
        {
            "id": "177",
            "Бренд": "DEKraft",
            "Артикул": "17087DEK",
            "Наименование": "Выключатель-разъединитель BH105-2Р-6ЗА",
            "Номинальный ток, А": "63",
            "Количество полюсов": "2"
        },
        {
            "id": "178",
            "Бренд": "DEKraft",
            "Артикул": "17088DEK",
            "Наименование": "Выключатель-разъединитель ВН105-2Р-100А",
            "Номинальный ток, А": "100",
            "Количество полюсов": "2"
        },
        {
            "id": "179",
            "Бренд": "DEKraft",
            "Артикул": "17089DEK",
            "Наименование": "Выключатель-разъединитель BH105-2Р-125А",
            "Номинальный ток, А": "125",
            "Количество полюсов": "2"
        },
        {
            "id": "180",
            "Бренд": "DEKraft",
            "Артикул": "17090DEK",
            "Наименование": "Выключатель-разъединитель BH105-3Р-020А",
            "Номинальный ток, А": "20",
            "Количество полюсов": "3"
        },
        {
            "id": "181",
            "Бренд": "DEKraft",
            "Артикул": "17091DEK",
            "Наименование": "Выключатель-разъединитель BH105-3Р-032A",
            "Номинальный ток, А": "32",
            "Количество полюсов": "3"
        },
        {
            "id": "182",
            "Бренд": "DEKraft",
            "Артикул": "17092DEK",
            "Наименование": "Выключатель-разъединитель ВН105-3Р-06ЗА",
            "Номинальный ток, А": "63",
            "Количество полюсов": "3"
        },
        {
            "id": "183",
            "Бренд": "DEKraft",
            "Артикул": "17093DEK",
            "Наименование": "Выключатель-разъединитель BH105-3P-100A",
            "Номинальный ток, А": "100",
            "Количество полюсов": "3"
        },
        {
            "id": "184",
            "Бренд": "DEKraft",
            "Артикул": "17094DEK",
            "Наименование": "Выключатель-разъединитель BH105-3P-125A",
            "Номинальный ток, А": "125",
            "Количество полюсов": "3"
        },
        {
            "id": "185",
            "Бренд": "DEKraft",
            "Артикул": "17095DEK",
            "Наименование": "Выключатель-разъединитель BH105-4Р-020А",
            "Номинальный ток, А": "20",
            "Количество полюсов": "4"
        },
        {
            "id": "186",
            "Бренд": "DEKraft",
            "Артикул": "17096DEK",
            "Наименование": "Выключатель-разъединитель BH105-4Р-032A",
            "Номинальный ток, А": "32",
            "Количество полюсов": "4"
        },
        {
            "id": "187",
            "Бренд": "DEKraft",
            "Артикул": "17097DEK",
            "Наименование": "Выключатель-разъединитель BH105-4Р-06ЗА",
            "Номинальный ток, А": "63",
            "Количество полюсов": "4"
        },
        {
            "id": "188",
            "Бренд": "DEKraft",
            "Артикул": "17098DEK",
            "Наименование": "Выключатель-разъединитель BH105-4P-100A",
            "Номинальный ток, А": "100",
            "Количество полюсов": "4"
        },
        {
            "id": "189",
            "Бренд": "DEKraft",
            "Артикул": "17099DEK",
            "Наименование": "Выключатель-разъединитель BH105-4P-125A",
            "Номинальный ток, А": "125",
            "Количество полюсов": "4"
        }
    ]
}`);

export default data;