const data = JSON.parse(`{
    "Массив с таблицей": [
        {
            "id": "1",
            "Бренд": "Chint",
            "Артикул": "775001",
            "Наименование": "Розетка AC30-111 с заземляющим контактом на DIN-рейку (R)(CHINT)"
        },
        {
            "id": "2",
            "Бренд": "КЭАЗ",
            "Артикул": "111493",
            "Наименование": "Розетка OptiDin РА10/16-502-Д-УХЛ4"
        },
        {
            "id": "3",
            "Бренд": "Rittal",
            "Артикул": "2506120",
            "Наименование": "SZ Розетка для монтажа на DIN-рейку 2шт"
        },
        {
            "id": "4",
            "Бренд": "Weidmuller",
            "Артикул": "8734580000",
            "Наименование": " Штепсельная розетка электрического шкафа на рейке TS 35"
        },
        {
            "id": "5",
            "Бренд": "Klemsan",
            "Артикул": "6.70100",
            "Наименование": "Розетка на DIN-рейку, с заземлением, 16А, 250В; PAP"
        },
        {
            "id": "6",
            "Бренд": "Klemsan",
            "Артикул": "6.70200",
            "Наименование": "Розетка на DIN-рейку, с заземлением, с индикацией, 16А, 250В; PAP-LED"
        },
        {
            "id": "7",
            "Бренд": "Klemsan",
            "Артикул": "6.70500",
            "Наименование": "Розетка на DIN-рейку, с заземлением, с защитными шторками, 16А, 250В; PAP KK"
        },
        {
            "id": "8",
            "Бренд": "Phoenix Contact",
            "Артикул": "0804024",
            "Наименование": "EO-CF/UT, Розетка"
        },
        {
            "id": "9",
            "Бренд": "Phoenix Contact",
            "Артикул": "0804025",
            "Наименование": "EO-CF/UT/GN, Розетка"
        },
        {
            "id": "10",
            "Бренд": "Phoenix Contact",
            "Артикул": "0804026",
            "Наименование": "EO-CF/UT/LED, Розетка"
        },
        {
            "id": "11",
            "Бренд": "Phoenix Contact",
            "Артикул": "0804027",
            "Наименование": "EO-CF/UT/LED/GN, Розетка"
        },
        {
            "id": "12",
            "Бренд": "Phoenix Contact",
            "Артикул": "0804038",
            "Наименование": "EO-CF/PT, Розетка"
        },
        {
            "id": "13",
            "Бренд": "Phoenix Contact",
            "Артикул": "0804039",
            "Наименование": "EO-CF/PT/GN, Розетка"
        },
        {
            "id": "14",
            "Бренд": "Phoenix Contact",
            "Артикул": "0804040",
            "Наименование": "EO-CF/PT/LED, Розетка"
        },
        {
            "id": "15",
            "Бренд": "Phoenix Contact",
            "Артикул": "0804041",
            "Наименование": "EO-CF/PT/LED/GN, Розетка"
        },
        {
            "id": "16",
            "Бренд": "Phoenix Contact",
            "Артикул": "1068028",
            "Наименование": "EO-CF/UT/LED/YE, Розетка"
        },
        {
            "id": "17",
            "Бренд": "Phoenix Contact",
            "Артикул": "1068038",
            "Наименование": "EO-CF/UT/YE, Розетка"
        },
        {
            "id": "18",
            "Бренд": "Phoenix Contact",
            "Артикул": "1068067",
            "Наименование": "EO-CF/PT/YE, Розетка"
        },
        {
            "id": "19",
            "Бренд": "Phoenix Contact",
            "Артикул": "1068075",
            "Наименование": "EO-CF/PT/LED/YE, Розетка"
        },
        {
            "id": "20",
            "Бренд": "Lovato",
            "Артикул": "P1X7",
            "Наименование": "Модульная розетка"
        }
    ]
}`);

export default data;