const data = JSON.parse(`{
    "Массив с таблицей": [
        {
            "id": "1",
            "Бренд": "Chint",
            "Артикул": "592861",
            "Наименование": "Индикатор ND16-22D/2 белый AC/DC380В (R)(CHINT)",
            "Цвет": "белый",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "2",
            "Бренд": "Chint",
            "Артикул": "592863",
            "Наименование": "Индикатор ND16-22D/2 красный AC/DC380В (R)(CHINT)",
            "Цвет": "красный",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "3",
            "Бренд": "Chint",
            "Артикул": "592864",
            "Наименование": "Индикатор ND16-22D/2 жёлтый AC/DC380В (R)(CHINT)",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "4",
            "Бренд": "Chint",
            "Артикул": "592862",
            "Наименование": "Индикатор ND16-22D/2 синий AC/DC380В (R)(CHINT)",
            "Цвет": "синий",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "5",
            "Бренд": "Chint",
            "Артикул": "592865",
            "Наименование": "Индикатор ND16-22D/2 Зелёный AC/DC380В (R)(CHINT)",
            "Цвет": "зелёный",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "6",
            "Бренд": "Chint",
            "Артикул": "593073",
            "Наименование": "Индикатор ND16-22D/2 белый AC/DC230В (R)(CHINT)",
            "Цвет": "белый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "7",
            "Бренд": "Chint",
            "Артикул": "593075",
            "Наименование": "Индикатор ND16-22D/2 красный AC/DC230В (R)(CHINT)",
            "Цвет": "красный",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "8",
            "Бренд": "Chint",
            "Артикул": "593076",
            "Наименование": "Индикатор ND16-22D/2 жёлтый AC/DC230В (R)(CHINT)",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "9",
            "Бренд": "Chint",
            "Артикул": "593074",
            "Наименование": "Индикатор ND16-22D/2 синий AC/DC230В (R)(CHINT)",
            "Цвет": "синий",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "10",
            "Бренд": "Chint",
            "Артикул": "593077",
            "Наименование": "Индикатор ND16-22D/2 Зелёный AC/DC230В (R)(CHINT)",
            "Цвет": "зелёный",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "11",
            "Бренд": "Chint",
            "Артикул": "592940",
            "Наименование": "Индикатор ND16-22DS/2 Зелёный АС/DC24В (R)(CHINT)",
            "Цвет": "зелёный",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "12",
            "Бренд": "Chint",
            "Артикул": "592936",
            "Наименование": "Индикатор ND16-22DS/2 белый АС/DC24В (R)(CHINT)",
            "Цвет": "белый",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "13",
            "Бренд": "Chint",
            "Артикул": "592938",
            "Наименование": "Индикатор ND16-22DS/2 красный АС/DC24В (R)(CHINT)",
            "Цвет": "красный",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "14",
            "Бренд": "Chint",
            "Артикул": "592939",
            "Наименование": "Индикатор ND16-22DS/2 жёлтый АС/DC24В (R)(CHINT)",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "15",
            "Бренд": "Chint",
            "Артикул": "592715",
            "Наименование": "Индикатор ND16-22DS/4 Зелёный АС110В (R)(CHINT)",
            "Цвет": "зелёный",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "16",
            "Бренд": "Chint",
            "Артикул": "592712",
            "Наименование": "Индикатор ND16-22DS/4 синий АС110В (R)(CHINT)",
            "Цвет": "синий",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "17",
            "Бренд": "Chint",
            "Артикул": "593085",
            "Наименование": "Индикатор ND16-22DS/4 белый АС230В (R)(CHINT)",
            "Цвет": "белый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "18",
            "Бренд": "Chint",
            "Артикул": "593152",
            "Наименование": "Индикатор ND16-22DS/4 синий АС230В (R)(CHINT)",
            "Цвет": "синий",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "19",
            "Бренд": "Chint",
            "Артикул": "593150",
            "Наименование": "Индикатор ND16-22DS/4 жёлтый АС230В (R)(CHINT)",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "20",
            "Бренд": "Chint",
            "Артикул": "593072",
            "Наименование": "Индикатор ND16-22DS/4 оранжевый АС230В (R)(CHINT)",
            "Цвет": "оранжевый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "21",
            "Бренд": "Chint",
            "Артикул": "593012",
            "Наименование": "Индикатор ND16-22DS/4 красный АС230В (R)(CHINT)",
            "Цвет": "красный",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "22",
            "Бренд": "Chint",
            "Артикул": "593071",
            "Наименование": "Индикатор ND16-22DS/4 Зелёный АС230В (R)(CHINT)",
            "Цвет": "зелёный",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "23",
            "Бренд": "Chint",
            "Артикул": "593338",
            "Наименование": "Индикатор ND16-22DS/4 красный АС 400В (R)(CHINT)",
            "Цвет": "красный",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "24",
            "Бренд": "Chint",
            "Артикул": "593429",
            "Наименование": "Индикатор ND16-22DS/4 жёлтый АС 400В (R)(CHINT)",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "25",
            "Бренд": "Chint",
            "Артикул": "593431",
            "Наименование": "Индикатор ND16-22DS/4 оранжевый АС 400В (R)(CHINT)",
            "Цвет": "оранжевый",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "26",
            "Бренд": "Chint",
            "Артикул": "593428",
            "Наименование": "Индикатор ND16-22DS/4 Зелёный АС 400В (R)(CHINT)",
            "Цвет": "зелёный",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "27",
            "Бренд": "Chint",
            "Артикул": "593342",
            "Наименование": "Индикатор ND16-22DS/4 синий АС 400В (R)(CHINT)",
            "Цвет": "синий",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "28",
            "Бренд": "Chint",
            "Артикул": "593430",
            "Наименование": "Индикатор ND16-22DS/4 белый АС 400В (R)(CHINT)",
            "Цвет": "белый",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "29",
            "Бренд": "Chint",
            "Артикул": "592787",
            "Наименование": "Индикатор ND16-22B синий AC/DC220В (R)(CHINT)",
            "Цвет": "синий",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "30",
            "Бренд": "Chint",
            "Артикул": "592789",
            "Наименование": "Индикатор ND16-22B жёлтый AC/DC220В (R)(CHINT)",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "31",
            "Бренд": "Chint",
            "Артикул": "592788",
            "Наименование": "Индикатор ND16-22B красный AC/DC220В (R)(CHINT)",
            "Цвет": "красный",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "32",
            "Бренд": "Chint",
            "Артикул": "146696",
            "Наименование": "Индикатор помехозащищенный ND16-22D/4K2 белый АС 230В (R)(CHINT)",
            "Цвет": "белый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "33",
            "Бренд": "Chint",
            "Артикул": "146692",
            "Наименование": "Индикатор помехозащищенный ND16-22D/4K2 красный АС 230В (R)(CHINT)",
            "Цвет": "красный",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "34",
            "Бренд": "Chint",
            "Артикул": "146693",
            "Наименование": "Индикатор помехозащищенный ND16-22D/4K2 жёлтый АС 230В (R)(CHINT)",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "35",
            "Бренд": "Chint",
            "Артикул": "146695",
            "Наименование": "Индикатор помехозащищенный ND16-22D/4K2 синий АС 230В (R)(CHINT)",
            "Цвет": "синий",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "36",
            "Бренд": "Chint",
            "Артикул": "146694",
            "Наименование": "Индикатор помехозащищенный ND16-22D/4K2 Зелёный АС 230В (R)(CHINT)",
            "Цвет": "зелёный",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "37",
            "Бренд": "Chint",
            "Артикул": "592781",
            "Наименование": "Индикатор ND16-22B/2 белый AC/DC110В (R)",
            "Цвет": "белый",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "38",
            "Бренд": "Chint",
            "Артикул": "592786",
            "Наименование": "Индикатор ND16-22B/2 белый AC/DC220В (R)",
            "Цвет": "белый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "39",
            "Бренд": "Chint",
            "Артикул": "592771",
            "Наименование": "Индикатор ND16-22B/2 белый AC/DC24В (R)",
            "Цвет": "белый",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "40",
            "Бренд": "Chint",
            "Артикул": "592791",
            "Наименование": "Индикатор ND16-22B/2 белый AC/DC380В (R)",
            "Цвет": "белый",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "41",
            "Бренд": "Chint",
            "Артикул": "592784",
            "Наименование": "Индикатор ND16-22B/2 желтый AC/DC110В (R)",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "42",
            "Бренд": "Chint",
            "Артикул": "592774",
            "Наименование": "Индикатор ND16-22B/2 желтый AC/DC24В (R)",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "43",
            "Бренд": "Chint",
            "Артикул": "592794",
            "Наименование": "Индикатор ND16-22B/2 желтый AC/DC380В (R)",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "44",
            "Бренд": "Chint",
            "Артикул": "592785",
            "Наименование": "Индикатор ND16-22B/2 зеленый AC/DC110В (R)",
            "Цвет": "зелёный",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "45",
            "Бренд": "Chint",
            "Артикул": "592790",
            "Наименование": "Индикатор ND16-22B/2 зеленый AC/DC220В (R)",
            "Цвет": "зелёный",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "46",
            "Бренд": "Chint",
            "Артикул": "592775",
            "Наименование": "Индикатор ND16-22B/2 зеленый AC/DC24В (R)",
            "Цвет": "зелёный",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "47",
            "Бренд": "Chint",
            "Артикул": "592795",
            "Наименование": "Индикатор ND16-22B/2 зеленый AC/DC380В (R)",
            "Цвет": "зелёный",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "48",
            "Бренд": "Chint",
            "Артикул": "592783",
            "Наименование": "Индикатор ND16-22B/2 красный AC/DC110В (R)",
            "Цвет": "красный",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "49",
            "Бренд": "Chint",
            "Артикул": "592773",
            "Наименование": "Индикатор ND16-22B/2 красный AC/DC24В (R)",
            "Цвет": "красный",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "50",
            "Бренд": "Chint",
            "Артикул": "592793",
            "Наименование": "Индикатор ND16-22B/2 красный AC/DC380В (R)",
            "Цвет": "красный",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "51",
            "Бренд": "Chint",
            "Артикул": "592782",
            "Наименование": "Индикатор ND16-22B/2 синий AC/DC110В (R)",
            "Цвет": "синий",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "52",
            "Бренд": "Chint",
            "Артикул": "592772",
            "Наименование": "Индикатор ND16-22B/2 синий AC/DC24В (R)",
            "Цвет": "синий",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "53",
            "Бренд": "Chint",
            "Артикул": "592792",
            "Наименование": "Индикатор ND16-22B/2 синий AC/DC380В (R)",
            "Цвет": "синий",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "54",
            "Бренд": "Chint",
            "Артикул": "592851",
            "Наименование": "Индикатор ND16-22D/2 белый AC/DC110В (R)",
            "Цвет": "белый",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "55",
            "Бренд": "Chint",
            "Артикул": "592856",
            "Наименование": "Индикатор ND16-22D/2 белый AC/DC220В (R)",
            "Цвет": "белый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "56",
            "Бренд": "Chint",
            "Артикул": "592841",
            "Наименование": "Индикатор ND16-22D/2 белый AC/DC24В (R)",
            "Цвет": "белый",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "57",
            "Бренд": "Chint",
            "Артикул": "592854",
            "Наименование": "Индикатор ND16-22D/2 желтый AC/DC110В (R)",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "58",
            "Бренд": "Chint",
            "Артикул": "592859",
            "Наименование": "Индикатор ND16-22D/2 желтый AC/DC220В (R)",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "59",
            "Бренд": "Chint",
            "Артикул": "592844",
            "Наименование": "Индикатор ND16-22D/2 желтый AC/DC24В (R)",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "60",
            "Бренд": "Chint",
            "Артикул": "592855",
            "Наименование": "Индикатор ND16-22D/2 зеленый AC/DC110В (R)",
            "Цвет": "зелёный",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "61",
            "Бренд": "Chint",
            "Артикул": "592860",
            "Наименование": "Индикатор ND16-22D/2 зеленый AC/DC220В (R)",
            "Цвет": "зелёный",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "62",
            "Бренд": "Chint",
            "Артикул": "592845",
            "Наименование": "Индикатор ND16-22D/2 зеленый AC/DC24В (R)",
            "Цвет": "зелёный",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "63",
            "Бренд": "Chint",
            "Артикул": "592853",
            "Наименование": "Индикатор ND16-22D/2 красный AC/DC110В (R)",
            "Цвет": "красный",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "64",
            "Бренд": "Chint",
            "Артикул": "592858",
            "Наименование": "Индикатор ND16-22D/2 красный AC/DC220В (R)",
            "Цвет": "красный",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "65",
            "Бренд": "Chint",
            "Артикул": "592843",
            "Наименование": "Индикатор ND16-22D/2 красный AC/DC24В (R)",
            "Цвет": "красный",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "66",
            "Бренд": "Chint",
            "Артикул": "592852",
            "Наименование": "Индикатор ND16-22D/2 синий AC/DC110В (R)",
            "Цвет": "синий",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "67",
            "Бренд": "Chint",
            "Артикул": "592857",
            "Наименование": "Индикатор ND16-22D/2 синий AC/DC220В (R)",
            "Цвет": "синий",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "68",
            "Бренд": "Chint",
            "Артикул": "592842",
            "Наименование": "Индикатор ND16-22D/2 синий AC/DC24В (R)",
            "Цвет": "синий",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "69",
            "Бренд": "Chint",
            "Артикул": "593971",
            "Наименование": "Индикатор ND16-22D/2C белый, встр. резистор, IP65 АС/DC110В (R)",
            "Цвет": "белый",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "70",
            "Бренд": "Chint",
            "Артикул": "828017",
            "Наименование": "Индикатор ND16-22D/2C белый, встр. резистор, IP65 АС/DC230В (R)",
            "Цвет": "белый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "71",
            "Бренд": "Chint",
            "Артикул": "593951",
            "Наименование": "Индикатор ND16-22D/2C белый, встр. резистор, IP65 АС/DC24В (R)",
            "Цвет": "белый",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "72",
            "Бренд": "Chint",
            "Артикул": "828029",
            "Наименование": "Индикатор ND16-22D/2C белый, встр. резистор, IP65 АС/DC380В (R)",
            "Цвет": "белый",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "73",
            "Бренд": "Chint",
            "Артикул": "828039",
            "Наименование": "Индикатор ND16-22D/2C белый, встр. резистор, IP65 АС/DC400В (R)",
            "Цвет": "белый",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "74",
            "Бренд": "Chint",
            "Артикул": "828000",
            "Наименование": "Индикатор ND16-22D/2C желтый, встр. резистор, IP65 АС/DC110В (R)",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "75",
            "Бренд": "Chint",
            "Артикул": "828020",
            "Наименование": "Индикатор ND16-22D/2C желтый, встр. резистор, IP65 АС/DC230В (R)",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "76",
            "Бренд": "Chint",
            "Артикул": "593954",
            "Наименование": "Индикатор ND16-22D/2C желтый, встр. резистор, IP65 АС/DC24В (R)",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "77",
            "Бренд": "Chint",
            "Артикул": "828032",
            "Наименование": "Индикатор ND16-22D/2C желтый, встр. резистор, IP65 АС/DC380В (R)",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "78",
            "Бренд": "Chint",
            "Артикул": "828042",
            "Наименование": "Индикатор ND16-22D/2C желтый, встр. резистор, IP65 АС/DC400В (R)",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "79",
            "Бренд": "Chint",
            "Артикул": "828001",
            "Наименование": "Индикатор ND16-22D/2C зеленый, встр. резистор, IP65 АС/DC110В (R)",
            "Цвет": "зелёный",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "80",
            "Бренд": "Chint",
            "Артикул": "828021",
            "Наименование": "Индикатор ND16-22D/2C зеленый, встр. резистор, IP65 АС/DC230В (R)",
            "Цвет": "зелёный",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "81",
            "Бренд": "Chint",
            "Артикул": "593955",
            "Наименование": "Индикатор ND16-22D/2C зеленый, встр. резистор, IP65 АС/DC24В (R)",
            "Цвет": "зелёный",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "82",
            "Бренд": "Chint",
            "Артикул": "828033",
            "Наименование": "Индикатор ND16-22D/2C зеленый, встр. резистор, IP65 АС/DC380В (R)",
            "Цвет": "зелёный",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "83",
            "Бренд": "Chint",
            "Артикул": "828043",
            "Наименование": "Индикатор ND16-22D/2C зеленый, встр. резистор, IP65 АС/DC400В (R)",
            "Цвет": "зелёный",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "84",
            "Бренд": "Chint",
            "Артикул": "593973",
            "Наименование": "Индикатор ND16-22D/2C красный, встр. резистор, IP65 АС/DC110В (R)",
            "Цвет": "красный",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "85",
            "Бренд": "Chint",
            "Артикул": "828019",
            "Наименование": "Индикатор ND16-22D/2C красный, встр. резистор, IP65 АС/DC230В (R)",
            "Цвет": "красный",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "86",
            "Бренд": "Chint",
            "Артикул": "593953",
            "Наименование": "Индикатор ND16-22D/2C красный, встр. резистор, IP65 АС/DC24В (R)",
            "Цвет": "красный",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "87",
            "Бренд": "Chint",
            "Артикул": "828031",
            "Наименование": "Индикатор ND16-22D/2C красный, встр. резистор, IP65 АС/DC380В (R)",
            "Цвет": "красный",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "88",
            "Бренд": "Chint",
            "Артикул": "828041",
            "Наименование": "Индикатор ND16-22D/2C красный, встр. резистор, IP65 АС/DC400В (R)",
            "Цвет": "красный",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "89",
            "Бренд": "Chint",
            "Артикул": "828027",
            "Наименование": "Индикатор ND16-22D/2C оранжевый, встр. резистор, IP65 АС/DC230В (R)",
            "Цвет": "оранжевый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "90",
            "Бренд": "Chint",
            "Артикул": "593972",
            "Наименование": "Индикатор ND16-22D/2C синий, встр. резистор, IP65 АС/DC110В (R)",
            "Цвет": "синий",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "91",
            "Бренд": "Chint",
            "Артикул": "828018",
            "Наименование": "Индикатор ND16-22D/2C синий, встр. резистор, IP65 АС/DC230В (R)",
            "Цвет": "синий",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "92",
            "Бренд": "Chint",
            "Артикул": "593952",
            "Наименование": "Индикатор ND16-22D/2C синий, встр. резистор, IP65 АС/DC24В (R)",
            "Цвет": "синий",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "93",
            "Бренд": "Chint",
            "Артикул": "828030",
            "Наименование": "Индикатор ND16-22D/2C синий, встр. резистор, IP65 АС/DC380В (R)",
            "Цвет": "синий",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "94",
            "Бренд": "Chint",
            "Артикул": "828040",
            "Наименование": "Индикатор ND16-22D/2C синий, встр. резистор, IP65 АС/DC400В (R)",
            "Цвет": "синий",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "95",
            "Бренд": "Chint",
            "Артикул": "828045",
            "Наименование": "Индикатор ND16-22D/4C белый, встр. конденсатор, IP65 АС110В (R)",
            "Цвет": "белый",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "96",
            "Бренд": "Chint",
            "Артикул": "828065",
            "Наименование": "Индикатор ND16-22D/4C белый, встр. конденсатор, IP65 АС230В (R)",
            "Цвет": "белый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "97",
            "Бренд": "Chint",
            "Артикул": "828080",
            "Наименование": "Индикатор ND16-22D/4C белый, встр. конденсатор, IP65 АС380В (R)",
            "Цвет": "белый",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "98",
            "Бренд": "Chint",
            "Артикул": "828048",
            "Наименование": "Индикатор ND16-22D/4C желтый, встр. конденсатор, IP65 АС110В (R)",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "99",
            "Бренд": "Chint",
            "Артикул": "828068",
            "Наименование": "Индикатор ND16-22D/4C желтый, встр. конденсатор, IP65 АС230В (R)",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "100",
            "Бренд": "Chint",
            "Артикул": "828083",
            "Наименование": "Индикатор ND16-22D/4C желтый, встр. конденсатор, IP65 АС380В (R)",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "101",
            "Бренд": "Chint",
            "Артикул": "828049",
            "Наименование": "Индикатор ND16-22D/4C зеленый, встр. конденсатор, IP65 АС110В (R)",
            "Цвет": "зелёный",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "102",
            "Бренд": "Chint",
            "Артикул": "828069",
            "Наименование": "Индикатор ND16-22D/4C зеленый, встр. конденсатор, IP65 АС230В (R)",
            "Цвет": "зелёный",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "103",
            "Бренд": "Chint",
            "Артикул": "828084",
            "Наименование": "Индикатор ND16-22D/4C зеленый, встр. конденсатор, IP65 АС380В (R)",
            "Цвет": "зелёный",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "104",
            "Бренд": "Chint",
            "Артикул": "828047",
            "Наименование": "Индикатор ND16-22D/4C красный, встр. конденсатор, IP65 АС110В (R)",
            "Цвет": "красный",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "105",
            "Бренд": "Chint",
            "Артикул": "828067",
            "Наименование": "Индикатор ND16-22D/4C красный, встр. конденсатор, IP65 АС230В (R)",
            "Цвет": "красный",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "106",
            "Бренд": "Chint",
            "Артикул": "828082",
            "Наименование": "Индикатор ND16-22D/4C красный, встр. конденсатор, IP65 АС380В (R)",
            "Цвет": "красный",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "107",
            "Бренд": "Chint",
            "Артикул": "268660",
            "Наименование": "Индикатор ND16-22D/4C оранжевый, встр. конденсатор, IP65 АС230В (R)",
            "Цвет": "оранжевый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "108",
            "Бренд": "Chint",
            "Артикул": "828046",
            "Наименование": "Индикатор ND16-22D/4C синий, встр. конденсатор, IP65 АС110В (R)",
            "Цвет": "синий",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "109",
            "Бренд": "Chint",
            "Артикул": "828066",
            "Наименование": "Индикатор ND16-22D/4C синий, встр. конденсатор, IP65 АС230В (R)",
            "Цвет": "синий",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "110",
            "Бренд": "Chint",
            "Артикул": "828081",
            "Наименование": "Индикатор ND16-22D/4C синий, встр. конденсатор, IP65 АС380В (R)",
            "Цвет": "синий",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "111",
            "Бренд": "Chint",
            "Артикул": "593154",
            "Наименование": "Индикатор ND16-22DS/2 оранжевый АС/DC24В (R)",
            "Цвет": "оранжевый",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "112",
            "Бренд": "Chint",
            "Артикул": "592937",
            "Наименование": "Индикатор ND16-22DS/2 синий АС/DC24В (R)",
            "Цвет": "синий",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP40"
        },
        {
            "id": "113",
            "Бренд": "Chint",
            "Артикул": "828112",
            "Наименование": "Индикатор ND16-22DS/2C белый, компактный, встр. резистор, IP65 АС/DC24В (R)",
            "Цвет": "белый",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "114",
            "Бренд": "Chint",
            "Артикул": "828115",
            "Наименование": "Индикатор ND16-22DS/2C желтый, компактный, встр. резистор, IP65 АС/DC24В (R)",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "115",
            "Бренд": "Chint",
            "Артикул": "828116",
            "Наименование": "Индикатор ND16-22DS/2C зеленый, компактный, встр. резистор, IP65 АС/DC24В (R)",
            "Цвет": "зелёный",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "116",
            "Бренд": "Chint",
            "Артикул": "828114",
            "Наименование": "Индикатор ND16-22DS/2C красный, компактный, встр. резистор, IP65 АС/DC24В (R)",
            "Цвет": "красный",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "117",
            "Бренд": "Chint",
            "Артикул": "828117",
            "Наименование": "Индикатор ND16-22DS/2C оранжевый, компактный, встр. резистор, IP65 АС/DC24В (R)",
            "Цвет": "оранжевый",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "118",
            "Бренд": "Chint",
            "Артикул": "828113",
            "Наименование": "Индикатор ND16-22DS/2C синий, компактный, встр. резистор, IP65 АС/DC24В (R)",
            "Цвет": "синий",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "119",
            "Бренд": "Chint",
            "Артикул": "592711",
            "Наименование": "Индикатор ND16-22DS/4 белый АС110В (R)",
            "Цвет": "белый",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "120",
            "Бренд": "Chint",
            "Артикул": "592716",
            "Наименование": "Индикатор ND16-22DS/4 белый АС220В (R)",
            "Цвет": "белый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "121",
            "Бренд": "Chint",
            "Артикул": "592721",
            "Наименование": "Индикатор ND16-22DS/4 белый АС380В (R)",
            "Цвет": "белый",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "122",
            "Бренд": "Chint",
            "Артикул": "592714",
            "Наименование": "Индикатор ND16-22DS/4 желтый АС110В (R)",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "123",
            "Бренд": "Chint",
            "Артикул": "592719",
            "Наименование": "Индикатор ND16-22DS/4 желтый АС220В (R)",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "124",
            "Бренд": "Chint",
            "Артикул": "592724",
            "Наименование": "Индикатор ND16-22DS/4 желтый АС380В (R)",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "125",
            "Бренд": "Chint",
            "Артикул": "592720",
            "Наименование": "Индикатор ND16-22DS/4 зеленый АС220В (R)",
            "Цвет": "зелёный",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "126",
            "Бренд": "Chint",
            "Артикул": "592725",
            "Наименование": "Индикатор ND16-22DS/4 зеленый АС380В (R)",
            "Цвет": "зелёный",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "127",
            "Бренд": "Chint",
            "Артикул": "592713",
            "Наименование": "Индикатор ND16-22DS/4 красный АС110В (R)",
            "Цвет": "красный",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "128",
            "Бренд": "Chint",
            "Артикул": "592718",
            "Наименование": "Индикатор ND16-22DS/4 красный АС220В (R)",
            "Цвет": "красный",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "129",
            "Бренд": "Chint",
            "Артикул": "592723",
            "Наименование": "Индикатор ND16-22DS/4 красный АС380В (R)",
            "Цвет": "красный",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "130",
            "Бренд": "Chint",
            "Артикул": "592717",
            "Наименование": "Индикатор ND16-22DS/4 синий АС220В (R)",
            "Цвет": "синий",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "131",
            "Бренд": "Chint",
            "Артикул": "592722",
            "Наименование": "Индикатор ND16-22DS/4 синий АС380В (R)",
            "Цвет": "синий",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "132",
            "Бренд": "Chint",
            "Артикул": "828139",
            "Наименование": "Индикатор ND16-22DS/4C белый, компактный, встр. конденсатор, IP65 АС110В (R)",
            "Цвет": "белый",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "133",
            "Бренд": "Chint",
            "Артикул": "828163",
            "Наименование": "Индикатор ND16-22DS/4C белый, компактный, встр. конденсатор, IP65 АС230В (R)",
            "Цвет": "белый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "134",
            "Бренд": "Chint",
            "Артикул": "828187",
            "Наименование": "Индикатор ND16-22DS/4C белый, компактный, встр. конденсатор, IP65 АС380В (R)",
            "Цвет": "белый",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "135",
            "Бренд": "Chint",
            "Артикул": "828142",
            "Наименование": "Индикатор ND16-22DS/4C желтый, компактный, встр. конденсатор, IP65 АС110В (R)",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "136",
            "Бренд": "Chint",
            "Артикул": "828166",
            "Наименование": "Индикатор ND16-22DS/4C желтый, компактный, встр. конденсатор, IP65 АС230В (R)",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "137",
            "Бренд": "Chint",
            "Артикул": "828190",
            "Наименование": "Индикатор ND16-22DS/4C желтый, компактный, встр. конденсатор, IP65 АС380В (R)",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "138",
            "Бренд": "Chint",
            "Артикул": "828143",
            "Наименование": "Индикатор ND16-22DS/4C зеленый, компактный, встр. конденсатор, IP65 АС110В (R)",
            "Цвет": "зелёный",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "139",
            "Бренд": "Chint",
            "Артикул": "828167",
            "Наименование": "Индикатор ND16-22DS/4C зеленый, компактный, встр. конденсатор, IP65 АС230В (R)",
            "Цвет": "зелёный",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "140",
            "Бренд": "Chint",
            "Артикул": "828191",
            "Наименование": "Индикатор ND16-22DS/4C зеленый, компактный, встр. конденсатор, IP65 АС380В (R)",
            "Цвет": "зелёный",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "141",
            "Бренд": "Chint",
            "Артикул": "828141",
            "Наименование": "Индикатор ND16-22DS/4C красный, компактный, встр. конденсатор, IP65 АС110В (R)",
            "Цвет": "красный",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "142",
            "Бренд": "Chint",
            "Артикул": "828165",
            "Наименование": "Индикатор ND16-22DS/4C красный, компактный, встр. конденсатор, IP65 АС230В (R)",
            "Цвет": "красный",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "143",
            "Бренд": "Chint",
            "Артикул": "828189",
            "Наименование": "Индикатор ND16-22DS/4C красный, компактный, встр. конденсатор, IP65 АС380В (R)",
            "Цвет": "красный",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "144",
            "Бренд": "Chint",
            "Артикул": "828144",
            "Наименование": "Индикатор ND16-22DS/4C оранжевый, компактный, встр. конденсатор, IP65 АС110В (R)",
            "Цвет": "оранжевый",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "145",
            "Бренд": "Chint",
            "Артикул": "828168",
            "Наименование": "Индикатор ND16-22DS/4C оранжевый, компактный, встр. конденсатор, IP65 АС230В (R)",
            "Цвет": "оранжевый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "146",
            "Бренд": "Chint",
            "Артикул": "828192",
            "Наименование": "Индикатор ND16-22DS/4C оранжевый, компактный, встр. конденсатор, IP65 АС380В (R)",
            "Цвет": "оранжевый",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "147",
            "Бренд": "Chint",
            "Артикул": "828140",
            "Наименование": "Индикатор ND16-22DS/4C синий, компактный, встр. конденсатор, IP65 АС110В (R)",
            "Цвет": "синий",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "148",
            "Бренд": "Chint",
            "Артикул": "828164",
            "Наименование": "Индикатор ND16-22DS/4C синий, компактный, встр. конденсатор, IP65 АС230В (R)",
            "Цвет": "синий",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "149",
            "Бренд": "Chint",
            "Артикул": "828188",
            "Наименование": "Индикатор ND16-22DS/4C синий, компактный, встр. конденсатор, IP65 АС380В (R)",
            "Цвет": "синий",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "150",
            "Бренд": "Plastim",
            "Артикул": "PB0-LS22-24R",
            "Наименование": "Индикатор AC/DC 24В красный",
            "Цвет": "красный",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "151",
            "Бренд": "Plastim",
            "Артикул": "PB0-LS22-24G",
            "Наименование": "Индикатор AC/DC 24В зелёный",
            "Цвет": "зелёный",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "152",
            "Бренд": "Plastim",
            "Артикул": "PB0-LS22-24Y",
            "Наименование": "Индикатор AC/DC 24В жёлтый",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "153",
            "Бренд": "Plastim",
            "Артикул": "PB0-LS22-24B",
            "Наименование": "Индикатор AC/DC 24В синий",
            "Цвет": "синий",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "154",
            "Бренд": "Plastim",
            "Артикул": "PB0-LS22-24W",
            "Наименование": "Индикатор AC/DC 24В белый",
            "Цвет": "белый",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "155",
            "Бренд": "Plastim",
            "Артикул": "PB0-LS22-24RG",
            "Наименование": "Индикатор AC/DC 24 В. (Красный-Зеленый)",
            "Цвет": "красный/зелёный",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "156",
            "Бренд": "Plastim",
            "Артикул": "PB0-LS22-220R",
            "Наименование": "Индикатор AC 230 В красный",
            "Цвет": "красный",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "157",
            "Бренд": "Plastim",
            "Артикул": "PB0-LS22-220G",
            "Наименование": "Индикатор AC 230 В зелёный",
            "Цвет": "зелёный",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "158",
            "Бренд": "Plastim",
            "Артикул": "PB0-LS22-220Y",
            "Наименование": "Индикатор AC 230 В жёлтый",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "159",
            "Бренд": "Plastim",
            "Артикул": "PB0-LS22-220B",
            "Наименование": "Индикатор AC 230 В синий",
            "Цвет": "синий",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "160",
            "Бренд": "Plastim",
            "Артикул": "PB0-LS22-220W",
            "Наименование": "Индикатор AC 230 В белый",
            "Цвет": "белый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "161",
            "Бренд": "Plastim",
            "Артикул": "PB0-LS22-220RG",
            "Наименование": "Индикатор AC 230 В (Красный-Зеленый)",
            "Цвет": "красный/зелёный",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "162",
            "Бренд": "Plastim",
            "Артикул": "PB0-LS22-220R-DC",
            "Наименование": "Индикатор AC/DC 230 В красный",
            "Цвет": "красный",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "163",
            "Бренд": "Plastim",
            "Артикул": "PB0-LS22-220G-DC",
            "Наименование": "Индикатор AC/DC 230 В зелёный",
            "Цвет": "зелёный",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "164",
            "Бренд": "Plastim",
            "Артикул": "PB0-LS22-220Y-DC",
            "Наименование": "Индикатор AC/DC 230 В жёлтый",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "165",
            "Бренд": "Plastim",
            "Артикул": "PB0-LS22-220B-DC",
            "Наименование": "Индикатор AC/DC 230 В синий",
            "Цвет": "синий",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "166",
            "Бренд": "Plastim",
            "Артикул": "PB0-LS22-220W-DC",
            "Наименование": "Индикатор AC/DC 230 В белый",
            "Цвет": "белый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "167",
            "Бренд": "КЭАЗ",
            "Артикул": "238566",
            "Наименование": "Лампа AD22DS(LED) матрица D22мм красный 230 В AC",
            "Цвет": "красный",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "168",
            "Бренд": "КЭАЗ",
            "Артикул": "238571",
            "Наименование": "Лампа AD22DS(LED) матрица D22мм синий 230 В AC",
            "Цвет": "синий",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "169",
            "Бренд": "КЭАЗ",
            "Артикул": "238572",
            "Наименование": "Лампа AD22DS(LED) матрица D22мм белый 230 В AC",
            "Цвет": "белый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "170",
            "Бренд": "КЭАЗ",
            "Артикул": "238573",
            "Наименование": "Лампа AD22DS(LED) матрица D22мм жёлтый 230 В AC",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "171",
            "Бренд": "КЭАЗ",
            "Артикул": "238693",
            "Наименование": "Лампа AD22DS(LED) матрица D22мм Зелёный 230 В AC",
            "Цвет": "зелёный",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP40"
        },
        {
            "id": "172",
            "Бренд": "DEKraft",
            "Артикул": "25001DEK",
            "Наименование": "Лампа комм. ADDS ?22 мм Цвет:БЕЛЫЙ LED 220В ЛK-22 DEKraft",
            "Цвет": "белый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP54"
        },
        {
            "id": "173",
            "Бренд": "DEKraft",
            "Артикул": "25002DEK",
            "Наименование": "Лампа комм. ADDS ?22 мм Цвет:ЗЕЛЕНЫЙ LED 220В ЛK-22 DEKra",
            "Цвет": "зелёный",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP54"
        },
        {
            "id": "174",
            "Бренд": "DEKraft",
            "Артикул": "25003DEK",
            "Наименование": "Лампа комм. ADDS ?22 мм Цвет:КРАСНЫЙ LED 220В ЛK-22 DEKra",
            "Цвет": "красный",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP54"
        },
        {
            "id": "175",
            "Бренд": "DEKraft",
            "Артикул": "25004DEK",
            "Наименование": "Лампа комм. ADDS ?22 мм Цвет:ЖЕЛТЫЙ LED 220В ЛK-22 DEKraft",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP54"
        },
        {
            "id": "176",
            "Бренд": "DEKraft",
            "Артикул": "25005DEK",
            "Наименование": "Лампа комм. ADDS ?22 мм Цвет:СИНИЙ LED 220В ЛK-22 DEKraft",
            "Цвет": "синий",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP54"
        },
        {
            "id": "177",
            "Бренд": "DEKraft",
            "Артикул": "25065DEK",
            "Наименование": "Лампа комм. ADDS ?22 мм LED зел. 24В AC/DC ЛK-22 DEKraft",
            "Цвет": "зелёный",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP54"
        },
        {
            "id": "178",
            "Бренд": "DEKraft",
            "Артикул": "25066DEK",
            "Наименование": "Лампа комм. ADDS ?22 мм LED кр. 24В AC/DC ЛK-22 DEKraft",
            "Цвет": "красный",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP54"
        },
        {
            "id": "179",
            "Бренд": "DEKraft",
            "Артикул": "25067DEK",
            "Наименование": "Лампа комм. ADDS ?22 мм LED жел. 24В AC/DC ЛK-22 DEKraft",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP54"
        },
        {
            "id": "180",
            "Бренд": "DEKraft",
            "Артикул": "25118DEK",
            "Наименование": "Лампа комм. ADDS ?22 мм LED зел. 220В AC/DC ЛK-22 DEKraft",
            "Цвет": "зелёный",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP54"
        },
        {
            "id": "181",
            "Бренд": "DEKraft",
            "Артикул": "25119DEK",
            "Наименование": "Лампа комм. ADDS ?22 мм LED кр. 220В AC/DC ЛK-22 DEKraft",
            "Цвет": "красный",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP54"
        },
        {
            "id": "182",
            "Бренд": "DEKraft",
            "Артикул": "25120DEK",
            "Наименование": "Лампа комм. ADDS ?22 мм LED жел. 220В AC/DC ЛK-22 DEKraft",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP54"
        },
        {
            "id": "183",
            "Бренд": "DEKraft",
            "Артикул": "25121DEK",
            "Наименование": "Лампа комм. ADDS ?22 мм LED бел. 220В AC/DC ЛK-22 DEKraft",
            "Цвет": "белый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP54"
        },
        {
            "id": "184",
            "Бренд": "DEKraft",
            "Артикул": "25122DEK",
            "Наименование": "Лампа комм. ADDS ?22 мм LED син.220В AC/DC ЛK-22 DEKraft",
            "Цвет": "синий",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP54"
        },
        {
            "id": "185",
            "Бренд": "Lovato",
            "Артикул": "LPMLA1",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 12 В AC/DC Оранжевый",
            "Цвет": "оранжевый",
            "Напряжение питания, В": "12",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "186",
            "Бренд": "Lovato",
            "Артикул": "LPMLA3",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 12 В AC/DC зелёный",
            "Цвет": "зелёный",
            "Напряжение питания, В": "12",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "187",
            "Бренд": "Lovato",
            "Артикул": "LPMLA4",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 12 В AC/DC красный",
            "Цвет": "красный",
            "Напряжение питания, В": "12",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "188",
            "Бренд": "Lovato",
            "Артикул": "LPMLA5",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 12 В AC/DC жёлтый",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "12",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "189",
            "Бренд": "Lovato",
            "Артикул": "LPMLA6",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 12 В AC/DC синий",
            "Цвет": "синий",
            "Напряжение питания, В": "12",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "190",
            "Бренд": "Lovato",
            "Артикул": "LPMLA7",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 12 В AC/DC бесцветный",
            "Цвет": "белый",
            "Напряжение питания, В": "12",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "191",
            "Бренд": "Lovato",
            "Артикул": "LPMLB1",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 24 В AC/DC Оранжевый",
            "Цвет": "оранжевый",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "192",
            "Бренд": "Lovato",
            "Артикул": "LPMLB3",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 24 В AC/DC зелёный",
            "Цвет": "зелёный",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "193",
            "Бренд": "Lovato",
            "Артикул": "LPMLB4",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 24 В AC/DC красный",
            "Цвет": "красный",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "194",
            "Бренд": "Lovato",
            "Артикул": "LPMLB5",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 24 В AC/DC жёлтый",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "195",
            "Бренд": "Lovato",
            "Артикул": "LPMLB6",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 24 В AC/DC синий",
            "Цвет": "синий",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "196",
            "Бренд": "Lovato",
            "Артикул": "LPMLB7",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 24 В AC/DC бесцветный",
            "Цвет": "белый",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "197",
            "Бренд": "Lovato",
            "Артикул": "LPMLD1",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 48 В AC/DC Оранжевый",
            "Цвет": "оранжевый",
            "Напряжение питания, В": "48",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "198",
            "Бренд": "Lovato",
            "Артикул": "LPMLD3",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 48 В AC/DC зелёный",
            "Цвет": "зелёный",
            "Напряжение питания, В": "48",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "199",
            "Бренд": "Lovato",
            "Артикул": "LPMLD4",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 48 В AC/DC красный",
            "Цвет": "красный",
            "Напряжение питания, В": "48",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "200",
            "Бренд": "Lovato",
            "Артикул": "LPMLD5",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 48 В AC/DC жёлтый",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "48",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "201",
            "Бренд": "Lovato",
            "Артикул": "LPMLD6",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 48 В AC/DC синий",
            "Цвет": "синий",
            "Напряжение питания, В": "48",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "202",
            "Бренд": "Lovato",
            "Артикул": "LPMLD7",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 48 В AC/DC бесцветный",
            "Цвет": "белый",
            "Напряжение питания, В": "48",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "203",
            "Бренд": "Lovato",
            "Артикул": "LPMLE1",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 110…120 В AC Оранжевый",
            "Цвет": "оранжевый",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "204",
            "Бренд": "Lovato",
            "Артикул": "LPMLE3",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 110…120 В AC зелёный",
            "Цвет": "зелёный",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "205",
            "Бренд": "Lovato",
            "Артикул": "LPMLE4",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 110…120 В AC красный",
            "Цвет": "красный",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "206",
            "Бренд": "Lovato",
            "Артикул": "LPMLE5",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 110…120 В AC жёлтый",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "207",
            "Бренд": "Lovato",
            "Артикул": "LPMLE6",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 110…120 В AC синий",
            "Цвет": "синий",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "208",
            "Бренд": "Lovato",
            "Артикул": "LPMLE7",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 110…120 В AC бесцветный",
            "Цвет": "белый",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "209",
            "Бренд": "Lovato",
            "Артикул": "LPMLM1",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 230 В AC Оранжевый",
            "Цвет": "оранжевый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "210",
            "Бренд": "Lovato",
            "Артикул": "LPMLM3",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 230 В AC зелёный",
            "Цвет": "зелёный",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "211",
            "Бренд": "Lovato",
            "Артикул": "LPMLM4",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 230 В AC красный",
            "Цвет": "красный",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "212",
            "Бренд": "Lovato",
            "Артикул": "LPMLM5",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 230 В AC жёлтый",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "213",
            "Бренд": "Lovato",
            "Артикул": "LPMLM6",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 230 В AC синий",
            "Цвет": "синий",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "214",
            "Бренд": "Lovato",
            "Артикул": "LPMLM7",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 230 В AC бесцветный",
            "Цвет": "белый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "215",
            "Бренд": "Lovato",
            "Артикул": "LPMLP1",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 380...415 В AC Оранжевый",
            "Цвет": "оранжевый",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "216",
            "Бренд": "Lovato",
            "Артикул": "LPMLP3",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 380...415 В AC зелёный",
            "Цвет": "зелёный",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "217",
            "Бренд": "Lovato",
            "Артикул": "LPMLP4",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 380...415 В AC красный",
            "Цвет": "красный",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "218",
            "Бренд": "Lovato",
            "Артикул": "LPMLP5",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 380...415 В AC жёлтый",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "219",
            "Бренд": "Lovato",
            "Артикул": "LPMLP6",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 380...415 В AC синий",
            "Цвет": "синий",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "220",
            "Бренд": "Lovato",
            "Артикул": "LPMLP7",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 380...415 В AC бесцветный",
            "Цвет": "белый",
            "Напряжение питания, В": "380",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "221",
            "Бренд": "Lovato",
            "Артикул": "LPMLF1",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 110...125 В DC Оранжевый",
            "Цвет": "оранжевый",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "DC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "222",
            "Бренд": "Lovato",
            "Артикул": "LPMLF3",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 110...125 В DC зелёный",
            "Цвет": "зелёный",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "DC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "223",
            "Бренд": "Lovato",
            "Артикул": "LPMLF4",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 110...125 В DC красный",
            "Цвет": "красный",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "DC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "224",
            "Бренд": "Lovato",
            "Артикул": "LPMLF5",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 110...125 В DC жёлтый",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "DC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "225",
            "Бренд": "Lovato",
            "Артикул": "LPMLF6",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 110...125 В DC синий",
            "Цвет": "синий",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "DC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "226",
            "Бренд": "Lovato",
            "Артикул": "LPMLF7",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 110...125 В DC бесцветный",
            "Цвет": "белый",
            "Напряжение питания, В": "110",
            "Тип напряжения питания": "DC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "227",
            "Бренд": "Lovato",
            "Артикул": "LPMLN1",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 220 В DC Оранжевый",
            "Цвет": "оранжевый",
            "Напряжение питания, В": "220",
            "Тип напряжения питания": "DC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "228",
            "Бренд": "Lovato",
            "Артикул": "LPMLN3",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 220 В DC зелёный",
            "Цвет": "зелёный",
            "Напряжение питания, В": "220",
            "Тип напряжения питания": "DC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "229",
            "Бренд": "Lovato",
            "Артикул": "LPMLN4",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 220 В DC красный",
            "Цвет": "красный",
            "Напряжение питания, В": "220",
            "Тип напряжения питания": "DC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "230",
            "Бренд": "Lovato",
            "Артикул": "LPMLN5",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 220 В DC жёлтый",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "220",
            "Тип напряжения питания": "DC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "231",
            "Бренд": "Lovato",
            "Артикул": "LPMLN6",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 220 В DC синий",
            "Цвет": "синий",
            "Напряжение питания, В": "220",
            "Тип напряжения питания": "DC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "232",
            "Бренд": "Lovato",
            "Артикул": "LPMLN7",
            "Наименование": "Моноблочный светодиодный индикатор непрерывного свечения 220 В DC бесцветный",
            "Цвет": "белый",
            "Напряжение питания, В": "220",
            "Тип напряжения питания": "DC",
            "Степень защиты": "IP69K"
        },
        {
            "id": "233",
            "Бренд": "Klemsan",
            "Артикул": "8.00710",
            "Наименование": "LIND24 - B/W; Лампы сигнальные светодиодные - 24 В AC/DC",
            "Цвет": "белый",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP54"
        },
        {
            "id": "234",
            "Бренд": "Klemsan",
            "Артикул": "8.00711",
            "Наименование": "LIND24 - K/R; Лампы сигнальные светодиодные - 24 В AC/DC",
            "Цвет": "красный",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP54"
        },
        {
            "id": "235",
            "Бренд": "Klemsan",
            "Артикул": "8.00712",
            "Наименование": "LIND24 - M/B; Лампы сигнальные светодиодные - 24 В AC/DC",
            "Цвет": "синий",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP54"
        },
        {
            "id": "236",
            "Бренд": "Klemsan",
            "Артикул": "8.00713",
            "Наименование": "LIND24 - S/Y; Лампы сигнальные светодиодные - 24 В AC/DC",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP54"
        },
        {
            "id": "237",
            "Бренд": "Klemsan",
            "Артикул": "8.00714",
            "Наименование": "LIND24 - Y/G; Лампы сигнальные светодиодные - 24 В AC/DC",
            "Цвет": "зелёный",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP54"
        },
        {
            "id": "238",
            "Бренд": "Klemsan",
            "Артикул": "8.00730",
            "Наименование": "LIND220 - B/W; Лампы сигнальные светодиодные - 240 В AC (Белый)",
            "Цвет": "белый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP54"
        },
        {
            "id": "239",
            "Бренд": "Klemsan",
            "Артикул": "8.00731",
            "Наименование": "LIND220 - K/R; Лампы сигнальные светодиодные - 240 В AC (Красный)",
            "Цвет": "красный",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP54"
        },
        {
            "id": "240",
            "Бренд": "Klemsan",
            "Артикул": "8.00732",
            "Наименование": "LIND220 - M/B; Лампы сигнальные светодиодные - 240 В AC (Синий)",
            "Цвет": "синий",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP54"
        },
        {
            "id": "241",
            "Бренд": "Klemsan",
            "Артикул": "8.00733",
            "Наименование": "LIND220 - S/Y; Лампы сигнальные светодиодные - 240 В AC (Желтый)",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP54"
        },
        {
            "id": "242",
            "Бренд": "Klemsan",
            "Артикул": "8.00734",
            "Наименование": "LIND220 - Y/G; Лампы сигнальные светодиодные - 240 В AC (Зеленый)",
            "Цвет": "зелёный",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP54"
        },
        {
            "id": "243",
            "Бренд": "ETI",
            "Артикул": "4771214",
            "Наименование": "Лампа сигнал. LED матовая ECLI-024C-A 24V AC/DC (оранжевая)",
            "Цвет": "оранжевый",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "244",
            "Бренд": "ETI",
            "Артикул": "4771213",
            "Наименование": "Лампа сигнал. LED матовая ECLI-024C-B 24V AC/DC (синяя)",
            "Цвет": "синий",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "245",
            "Бренд": "ETI",
            "Артикул": "4771211",
            "Наименование": "Лампа сигнал. LED матовая ECLI-024C-G 24V AC/DC (зеленая)",
            "Цвет": "зелёный",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "246",
            "Бренд": "ETI",
            "Артикул": "4771210",
            "Наименование": "Лампа сигнал. LED матовая ECLI-024C-R 24V AC/DC (красная)",
            "Цвет": "красный",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "247",
            "Бренд": "ETI",
            "Артикул": "4771215",
            "Наименование": "Лампа сигнал. LED матовая ECLI-024C-W 24V AC/DC (белая)",
            "Цвет": "белый",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "248",
            "Бренд": "ETI",
            "Артикул": "4771212",
            "Наименование": "Лампа сигнал. LED матовая ECLI-024C-Y 24V AC/DC (желтая)",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "24",
            "Тип напряжения питания": "AC/DC",
            "Степень защиты": "IP65"
        },
        {
            "id": "249",
            "Бренд": "ETI",
            "Артикул": "4771234",
            "Наименование": "Лампа сигнал. LED матовая ECLI-240A-A 240V AC (оранжевая)",
            "Цвет": "оранжевый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "250",
            "Бренд": "ETI",
            "Артикул": "4771233",
            "Наименование": "Лампа сигнал. LED матовая ECLI-240A-B 240V AC (синяя)",
            "Цвет": "синий",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "251",
            "Бренд": "ETI",
            "Артикул": "4771231",
            "Наименование": "Лампа сигнал. LED матовая ECLI-240A-G 240V AC (зеленая)",
            "Цвет": "зелёный",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "252",
            "Бренд": "ETI",
            "Артикул": "4771230",
            "Наименование": "Лампа сигнал. LED матовая ECLI-240A-R 240V AC (красная)",
            "Цвет": "красный",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "253",
            "Бренд": "ETI",
            "Артикул": "4771235",
            "Наименование": "Лампа сигнал. LED матовая ECLI-240A-W 240V AC (белая)",
            "Цвет": "белый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        },
        {
            "id": "254",
            "Бренд": "ETI",
            "Артикул": "4771232",
            "Наименование": "Лампа сигнал. LED матовая ECLI-240A-Y 240V AC (желтая)",
            "Цвет": "жёлтый",
            "Напряжение питания, В": "230",
            "Тип напряжения питания": "AC",
            "Степень защиты": "IP65"
        }
    ]
}`);

export default data;